b'\xe4' b'\xb8'
b'\xe3' b'\x80'
b'\xef' b'\xbc'
b'\xef\xbc' b'\x8c'
b'\xe7' b'\x9a'
b'\xe7\x9a' b'\x84'
b'\xe4' b'\xba'
b'\xe3\x80' b'\x80'
b'\xe6' b'\x9c'
b'\xe4' b'\xbb'
b'\xe5' b'\xa4'
b'\xe5' b'\x8f'
b'\xe2' b'\x80'
b'\xe5' b'\x9c'
b'\xe8' b'\xbf'
b'\xe3\x80' b'\x82'
b'\xe4' b'\xb9'
b'\xe5' b'\x90'
b'\xe6' b'\x98'
b'\xe4\xb8' b'\x80'
b'e' b' '
b'\xe5' b'\x88'
b',' b' '
b'\xe5' b'\x85'
b'\xe4' b'\xbd'
b'\xe6' b'\x97'
b'\xe5' b'\xa5'
b'\xe5' b'\xb0'
b'2' b'0'
b'd' b' '
b'\xe5' b'\xae'
b'\xe7' b'\xbb'
b'\xe4' b'\xbc'
b'.' b' '
b'\xe3\x80\x80' b'\xe3\x80\x80'
b'\n' b'\xe3\x80\x80\xe3\x80\x80'
b'\xe6' b'\xad'
b'r' b' '
b'\xe6' b'\x88'
b'\xe5' b'\x9b'
b'\xe5\x9c' b'\xa8'
b'\xe7' b'\x94'
b'\xe6' b'\x9d'
b's' b' '
b'i' b'n'
b'\xe6\x98' b'\xaf'
b'\xe6' b'\x96'
b'\xe4\xba' b'\xba'
b'\xe2\x80' b'\x9c'
b'\xe2\x80' b'\x9d'
b'\xe5' b'\x8a'
b'\xe8' b'\xaf'
b'\xe4\xb8' b'\x8d'
b'\xe6' b'\x89'
b'o' b'n'
b'\xe4\xba' b'\x86'
b'\xe5' b'\xbc'
b'\xe5' b'\x8d'
b't' b' '
b'\xe5' b'\x94'
b'\xe5' b'\xbe'
b'r' b'i'
b'\xe5' b'\xb9'
b'\xe7' b'\x8e'
b't' b'h'
b'e' b'd '
b'\xe6\xad' b'\x8c'
b'\xe8' b'\xae'
b', ' b'20'
b'a' b'n'
b'\xe5' b'\x87'
b'\xe5\x94' b'\xb1'
b'\xe5' b'\xb7'
b'\xe5' b'\x91'
b'\xe5\xa4' b'\xa7'
b'\xe6\x9c' b'\x89'
b'\xe6' b'\xbc'
b'\xe6' b'\x9b'
b'\xe4\xbc' b'\x9a'
b'\xe5' b'\xb8'
b'a' b'r'
b'\xe5' b'\xbf'
b'\xe6\xbc' b'\x94'
b'\xe4\xb9' b'\x90'
b'\xe8' b'\xa1'
b'\xe6' b'\x83'
b'e' b'r '
b'\xe5' b'\xbd'
b'\xe9' b'\x9f'
b'\xe4\xb8' b'\xba'
b'\xe3\x80' b'\x8a'
b'\xe3\x80' b'\x8b'
b'\xe3\x80' b'\x81'
b'\xef\xbc' b'\x9a'
b'y' b' '
b'\xe5' b'\x86'
b'\xe4\xb8' b'\x8a'
b'\xe9' b'\x80'
b'\xe8' b'\x87'
b'\xe8' b'\x80'
b'a' b'l'
b'\xe8' b'\xa7'
b'\xe6\x96' b'\xb0'
b'\xe5\x87' b'\xba'
b'\xe6\x88' b'\x91'
b'\xe6\x97' b'\xb6'
b'\xe5\x9c' b'\xba'
b'\xe4\xbb' b'\x96'
b'\x83' b'\xbd'
b'th' b'e '
b'\xe8' b'\xb5'
b'\xe7' b'\x9b'
b'\xe5\x88' b'\xb0'
b'v' b'ed '
b'\xe9' b'\x87'
b'\xe8\xbf' b'\x99'
b'\xe6' b'\x84'
b'w' b'i'
b'\xe4\xb8' b'\xaa'
b'\xe7' b'\x89'
b'\xe6\x9d' b'\xa5'
b'\xe7' b'\xac'
b'\xe5' b'\xad'
b'\xe5\xb9' b'\xb4'
b'\xe5' b'\xaf'
b'\xe4\xb9' b'\x9f'
b'\xe7' b'\xba'
b'\xe8\x87' b'\xaa'
b'\xe4\xb8' b'\xad'
b'\xe8' b'\xbe'
b'\xe9' b'\xa6'
b'\xe7\x8e' b'\xb0'
b'\xe6' b'\xaf'
b'e' b'r'
b'\xe6' b'\x8b'
b'\xe3\x80\x82' b'\n\xe3\x80\x80\xe3\x80\x80'
b'\xe6' b'\xb5'
b'on' b' '
b'\xe6\x9c' b'\x88'
b'\xe6' b'\xac'
b'\xe5\x91' b'\xa8'
b'\xe6\x97' b'\xa5'
b'R' b'e'
b'wi' b'f'
b'l' b'o'
b'S' b'wif'
b'\xe5' b'\xba'
b'\xe5\x90' b'\x8e'
b'\xe4\xbd' b'\x9c'
b'\xe6' b'\x80'
b'\xe9' b'\x9d'
b'c' b'h'
b'\xe9\x9f' b'\xb3'
b'\xe9' b'\x97'
b'\xe5' b'\x92'
b'\xe7' b'\x9c'
b', 20' b'1'
b'o' b'm'
b'\xe7' b'\x88'
b'e' b'n'
b'\xe5' b'\xa8'
b'\xe5\xa5' b'\xb9'
b'\xe4\xbb' b'\xa5'
b'\xe5' b'\x8e'
b'\xe5' b'\x89'
b'a' b'y'
b'b' b'er '
b' ' b'the '
b'\xe6' b'\xb0'
b't' b'o'
b'\xe9' b'\x83\xbd'
b'\xe7' b'\xa7'
b'\xe6' b'\x8a'
b'\xe9' b'\x99'
b'\xe6\x88' b'\x90'
b'\xe5\xa4' b'\xa9'
b'\xe4\xbb' b'\xac'
b'al' b' '
b'\xe5\x8f' b'\xb0'
b'e' b'm'
b'\xe5\x92' b'\x8c'
b'in' b'g'
b'\xe6' b'\x8e'
b'\xe6' b'\x95'
b'\xe5\xa4' b'\x9a'
b'\xe5' b'\x8c'
b'ri' b'e'
b'.' b'\n'
b'\xa6' b'\x81'
b'\xe6\x9b' b'\xb2'
b'\xe6\x9c' b'\x80'
b'\xe5\xb0' b'\xb1'
b'\xe6' b'\x99'
b', 20' b'2'
b't' b'i'
b'\xe6\xbc\x94' b'\xe5\x94\xb1'
b'\xe7' b'\xbe'
b'\xe7\x94' b'\x9f'
b'\xe8\xaf' b'\xb4'
b'l' b'l'
b'\xe5' b'\xa6'
b'\xe6\x83' b'\x85'
b'\xe5\xbf' b'\x83'
b'\xe5' b'\x81'
b'\xe8' b'\x88'
b'\xe5\xa5' b'\xbd'
b'"' b'. '
b'r' b'e'
b'ay' b'lo'
b'\xe4\xb8' b'\x8e'
b'T' b'aylo'
b'\xe6' b'\xb2'
b'\xe5\xbe' b'\x97'
b't' b'rie'
b'.\n' b' '
b'\xe8' b'\xa6\x81'
b'. ' b'Re'
b'\xe9\xa6' b'\x96'
b'. Re' b'trie'
b'. Retrie' b'ved '
b'\xe6\x89' b'\x8b'
b'\xe8\xbf' b'\x87'
b'\xe5\xbe' b'\x88'
b'\xe6' b'\xa0'
b'\xe7\xbb' b'\x84'
b'\xe9\x9f\xb3' b'\xe4\xb9\x90'
b'\xe5\xaf' b'\xb9'
b'\xe5\xb0' b'\x8f'
b'\xe8\xbf' b'\x98'
b'\xe5\xbc' b'\x80'
b'\xe8' b'\xb7'
b'Taylo' b'r '
b'\xe5\xa8' b'\xb1'
b'\xe5\xa5' b'\xb3'
b'\xe8\x87\xaa' b'\xe5\xb7'
b'\xe8\x87\xaa\xe5\xb7' b'\xb1'
b'\xe8' b'\xb0'
b'\xe9' b'\x98'
b'Taylor ' b'Swif'
b'\xe9' b'\xa2'
b'\xe8\x80' b'\x8c'
b'u' b's'
b'\xe6\x84' b'\x9f'
b'\xe5\x8f' b'\x91'
b'\xe7\xac' b'\xac'
b'\xe6' b'\x8c'
b'\xe4\xba' b'\x8e'
b'\xe7' b'\xad'
b'\xe6\x98' b'\x9f'
b'\xe9' b'\xa3'
b'o' b'r'
b'e' b's'
b'\xe4\xb8' b'\x8b'
b'\xe5\x9b' b'\xbd'
b'\xe5\x89' b'\x8d'
b'\xe5\x8a' b'\x9b'
b'\xe6' b'\xb4'
b'\xe6' b'\x9e'
b'\xe5\x9c' b'\xb0'
b'\xe8' b'\x89'
b'\xe8\xa1' b'\xa8'
b'\xe5\xbc' b'\xa0'
b'\xe8\xa1' b'\x8c'
b'\xe7' b'\x9d'
b'\xe5' b'\x93'
b'\xe4\xb8' b'\x93'
b'\xe8' b'\x8a'
b'\xe6\xac' b'\xa1'
b'\xe5\xae' b'\xb6'
b'\xe8' b'\xb4'
b'\xe7' b'\x82'
b'\xe7\xbe' b'\x8e'
b'\xe5\xb0' b'\x86'
b'\xe4\xb9' b'\x8b'
b'\xe5\xbd' b'\x93'
b'\xe6' b'\x94'
b'r' b'om'
b'em' b'ber '
b'\xe8' b'\xba'
b')' b'. '
b'\xe5\x90' b'\x88'
b'\xe8\xae' b'\xa9'
b'\xe5\x9b' b'\xbe'
b'\xe8\xbf' b'\xb7'
b'\xe8\xba' b'\xab'
b'A' b'r'
b'\xe6\xaf' b'\x8f'
b'\xe6\xbc\x94\xe5\x94\xb1' b'\xe4\xbc\x9a'
b'\xe6' b'\xb3'
b'f' b'rom'
b'o' b'u'
b'an' b'd '
b'\xe6\x9b' b'\xb4'
b'). ' b'"'
b'\xe7\xbb' b'\x8f'
b'\xe9' b'\x81'
b'\xe7\x9d' b'\x80'
b'\xe9\x9f' b'\xa9'
b'\xe5\x90' b'\x8c'
b'h' b'e '
b'\xe4' b'\xbf'
b'\xe5\x85' b'\xa8'
b'\xe4\xb8' b'\xbb'
b'o' b'f'
b'\xe8\xbe' b'\x91'
b'ing' b' '
b'g' b'in'
b'\xe7' b'\xa5'
b'o' b'ri'
b'\xe7' b'\x84'
b'\xe6' b'\xb8'
b'\xe7\x88' b'\xb1'
b'\xe6' b'\x91'
b'ch' b'i'
b'\xe5\x8a' b'\xa8'
b']' b' '
b'gin' b'al '
b'\xe8\x88' b'\x9e'
b'\xe5\x8f' b'\xaf'
b'\xe7' b'\xa4'
b'from' b' the '
b'ori' b'ginal '
b'\xe4\xb8\x93' b'\xe8\xbe\x91'
b'\xe7\x84' b'\xb6'
b'\xe8' b'\xa2'
b'a' b' '
b'\xe8' b'\xb6'
b'\xe9' b'\x82'
b'Ar' b'chi'
b'Archi' b'ved '
b'from the ' b'original '
b'\xe5' b'\xb1'
b'Archived ' b'from the original '
b'Archived from the original ' b'on '
b'\xe8\xb5' b'\xb7'
b'\xe4\xbd' b'\x86'
b'\xe6\xb2' b'\xa1'
b'i' b'c'
b'. ' b'Archived from the original on '
b'\xe8' b'\xbd'
b's' b't'
b'\xe7' b'\x90'
b'1' b'0'
b'\xe5\xad' b'\x90'
b'\xe6\xad\x8c' b'\xe8\xbf\xb7'
b'\xe4\xb8' b'\xa4'
b'\xe5' b'\x9d'
b'\xe6' b'\xb1'
b'\xe9\x9d' b'\xa2'
b'\xe6\x83' b'\xb3'
b'\xe8' b'\x83\xbd'
b'\xe5' b'\x96'
b'\xe7\x8e\xb0' b'\xe5\x9c\xba'
b'\xe5' b'\xa7'
b'\xe7\x94' b'\xb7'
b'\xe7' b'\x95'
b'\xe7' b'\x83'
b'\xe6\x89' b'\x93'
b'\xe6' b'\xbb'
b'\xe7' b'\xb2'
b'\xe9' b'\xab'
b'\xe9\xab' b'\x98'
b'e' b'c'
b'.' b'['
b')' b'\n\xe3\x80\x80\xe3\x80\x80'
b'\xef\xbc\x9a' b'\xe2\x80\x9c'
b'\xe5' b'\xa3'
b'\xef\xbc' b'\x81'
b'\xe7' b'\xab'
b'i' b'll'
b'\xe9' b'\x9b'
b"'" b's '
b'\xe9' b'\xbb'
b'\xe5\x90' b'\x8d'
b'\xe3\x80\x82' b'\xe2\x80\x9d'
b'\xe7\x82' b'\xb9'
b'\xe5\x9b\xbe' b')\n\xe3\x80\x80\xe3\x80\x80'
b'\xe6\x96' b'\xb9'
b'a' b't'
b'\xe9' b'\x83'
b'\xe6\xb0' b'\x94'
b'\xe5' b'\x80'
b'\xe6\x84' b'\x8f'
b'\xe5\x9b' b'\x9e'
b'Taylor Swif' b't '
b'o' b'v'
b'\xe6\x8b' b'\x8d'
b'\xe9\x97' b'\xb4'
b'\xe9' b'\x9a'
b'\xe9' b'\x95'
b'\xe4\xb8' b'\x89'
b'\xe6\xb5' b'\xaa'
b'\xe5\x9b' b'\xa0'
b'\xe7\x8e' b'\x8b'
b'\xe5\x85' b'\x89'
b'u' b'l'
b'e' b's '
b'\xe5\x8e' b'\xbb'
b'\xe5\x88' b'\x86'
b'\xe8\xa2' b'\xab'
b'\xe6\x9d' b'\x8e'
b'\xe7\x9c' b'\x8b'
b'\xe4\xbd' b'\x93'
b'\xef\xbc\x8c' b'\xe4\xbd\x86'
b'\xe6\x9c' b'\xac'
b'\xe5\x85' b'\xb6'
b'\xe9\x81' b'\x93'
b'\xe5\xa4' b'\x96'
b'\xe9\xa3' b'\x8e'
b'\xe5\x91\xa8' b'\xe4\xb8\x80'
b'\xe5\x8a' b'\xa0'
b'\xe5\x8f' b'\x97'
b'\xe6\xaf\x8f' b'\xe5\x91\xa8\xe4\xb8\x80'
b'\xe5\xae' b'\x9e'
b'\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80' b'\xe6\x98\x9f'
b'\xe6\xad' b'\xa4'
b'\xe4\xbc' b'\x97'
b'\xe4\xba' b'\x8b'
b'\xe7\x9b' b'\xb8'
b'a' b's '
b'\xe6\x97' b'\xa0'
b'\xe5\xa3' b'\xb0'
b'\xe9' b'\x9c'
b'T' b'he '
b'\n' b'\n'
b'\xe5\xa6' b'\x82'
b'\xe5\xa8\xb1' b'\xe4\xb9\x90'
b'\xe5\x85' b'\xac'
b'\xe5\xb9' b'\xb6'
b'of' b' '
b'\xe5\x86' b'\x85'
b'\xe4' b'\xbe'
b'\xe5\x8f' b'\x8b'
b'\xe7' b'\x9f'
b'\xe5\xb7' b'\xb2'
b'\xe7\xad' b'\x89'
b'\xe6\x89' b'\x80'
b'\xe4\xb8\x80' b'\xe4\xb8\xaa'
b'\xe7\x9b' b'\xae'
b'e' b'l'
b'\xe6\x96\xb0' b'\xe6\xb5\xaa'
b'\xe6' b'\x81'
b'\xe9\x80' b'\x89'
b'(' b'\xe7\xbb\x84'
b'M' b'V'
b'(\xe7\xbb\x84' b'\xe5\x9b\xbe)\n\xe3\x80\x80\xe3\x80\x80'
b'\xe6' b'\x8d'
b'i' b's'
b'u' b'm'
b'\xe4\xbc' b'\xa0'
b'\xe6\x9c\x88' b'\xe7\xac\xac'
b'\xe5\x91\xa8' b'\xef\xbc\x9a'
b'\xe4\xbd' b'\xa0'
b'\xe6\xa0' b'\xb7'
b'\xe9\x87' b'\x91'
b'\xe6\x96' b'\x87'
b'\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f' b'\xef\xbc\x9a'
b'\xe8' b'\x83'
b'\xe4\xbb' b'\x8e'
b'\xe9\x80' b'\xa0'
b'a' b'm'
b'\xe8\xae' b'\xaf'
b'\xe6\xb5' b'\xb7'
b'an' b' '
b'\xe5\x81' b'\x9a'
b'to' b' '
b'\xe8' b'\x8b'
b'\xe5\x8d' b'\x81'
b'\xe6\xaf' b'\x94'
b'\xe8' b'\xa3'
b'\xe7\x9c' b'\x9f'
b'\xe4\xbd' b'\x8d'
b'ar' b'd'
b'in' b' '
b'\xe7\x89' b'\x87'
b'\xe7\x89' b'\xb9'
b'\xe9\x82' b'\xa3'
b'\xe7' b'\xa9'
b'\xe5\x8c' b'\x97'
b'\xe8\xbf' b'\x9b'
b'\xe8\x8a' b'\x82'
b'\xe7\xa4' b'\xba'
b'i' b'g'
b'\xe6\x96\xb0\xe6\xb5\xaa' b'\xe5\xa8\xb1\xe4\xb9\x90'
b'\xe7' b'\x99'
b'\xe7\xac' b'\x91'
b'\xe5\xba' b'\xa6'
b'\xe9\x9f\xa9' b'\xe5\xa8\xb1'
b', 202' b'3'
b'\xe6\x9c' b'\x9f'
b'\xe9\x87' b'\x8d'
b'\xe5\xbf' b'\xab'
b'\xe7\xbb' b'\x99'
b'\xe6\x96\xb0\xe6\xb5\xaa\xe5\xa8\xb1\xe4\xb9\x90' b'\xe8\xae\xaf'
b'\xef\xbc\x8c' b'\xe4\xbb\x96'
b'ar' b'y '
b'\xe6' b'\xb7'
b'\x9e' b'\x8b'
b'\xe8' b'\x82'
b'\xe7' b'\x81'
b'\xe9\x99' b'\x88'
b'\xe6\x96\xb0\xe6\xb5\xaa\xe5\xa8\xb1\xe4\xb9\x90\xe8\xae\xaf' b' '
b'\xe5\x91' b'\x98'
b'\xe9' b'\xa1'
b'th' b' '
b'\xe7\x94' b'\xb5'
b'\xe7\x94' b'\xa8'
b'\xe7' b'\xbd'
b'\xe5\x86' b'\x8d'
b'\xe6\x91' b'\x84'
b'o' b'p'
b'\xe5\xae' b'\x9a'
b'\xe6\xb4' b'\xbb'
b'\xe7\x83' b'\xad'
b'\xe6\x8c' b'\x81'
b'\xe5\xae' b'\x89'
b'\xe7\xba' b'\xa2'
b'\xe8\xa7' b'\x86'
b'\xe6\x99' b'\x9a'
b'\xe9\x95' b'\xbf'
b'\xe5\x91\xa8\xef\xbc\x9a' b'\xe9\x9f\xa9\xe5\xa8\xb1'
b'\xe5\x8f' b'\xaa'
b'\xe7\x9b' b'\xb4'
b'\xe6\x98' b'\x8e'
b'Taylor Swif' b't'
b'\xe5\x88' b'\x9b'
b'\xe8' b'\x8e'
b'\xe5' b'\xa9'
b'\xe5\x88' b'\xab'
b'us' b'ic'
b'\xe7' b'\xa6'
b'\xe5\x8f' b'\x8a'
b'\xe6\xad\x8c' b'\xe6\x9b\xb2'
b'\xe6\x80' b'\xa7'
b'\xe5\xbd' b'\xb1'
b'\xe2\x80\x9d' b'\xef\xbc\x8c'
b'\xe8\x80' b'\x85'
b'\xe4\xbb' b'\xa3'
b'\xe8\x89' b'\xb2'
b'u' b'n'
b'\xe5' b'\x9e\x8b'
b'o' b'r '
b'\xe5\x91\xa8\xef\xbc\x9a\xe9\x9f\xa9\xe5\xa8\xb1' b'\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'\xe6\x9c' b'\x9b'
b'\xe4\xbb' b'\x8a'
b'\xe9\x87' b'\x8c'
b'\xe8\xbf' b'\x91'
b'\xe6\xb2\xa1' b'\xe6\x9c\x89'
b'\xe5\xae' b'\x8c'
b'\xe6' b'\xa2'
b'\xe5\xb8' b'\x8c'
b'\xe6\x9e' b'\x97'
b'1' b'1'
b'e' b'a'
b't' b'r'
b'\xc2' b'\xa0'
b'\xe8\xa7' b'\x89'
b'\xe5' b'\x98'
b'h' b'er '
b'\xe5\xa5' b'\x96'
b'\xe4\xb8' b'\xbe'
b'o' b' '
b'\xef\xbc\x8c' b'\xe8\xbf\x99'
b'\xe6\x8b\x8d' b'\xe6\x91\x84'
b'\xe4\xb9' b'\x88'
b'\xe8\xa1\xa8' b'\xe7\xa4\xba'
b'e' b'w'
b'\xe8\x80' b'\x81'
b'\xe5\xb8' b'\xa6'
b'u' b'ary '
b'\xe7' b'\x8b'
b'N' b'ov'
b'Nov' b'ember '
b'\xe5\xb7' b'\xa5'
b'\xe4\xba' b'\xac'
b'\xe6\x8e' b'\xa5'
b'\xe5\xad' b'\xa6'
b'c' b'to'
b'\xe5\x96' b'\x9c'
b'\xe6\x89' b'\x8d'
b'\xe7\x94' b'\xb1'
b'\xe5\xb0' b'\x91'
b'\xe5\xb8' b'\xb8'
b'\xe6\xad' b'\xa3'
b'b' b'o'
b' ' b'('
b'\xe5\xb8' b'\x88'
b'1' b'9'
b'\xe5\x8d' b'\x9a'
b':' b' '
b'a' b't '
b'\xe5\x90\x8e' b'\xef\xbc\x8c'
b'\xe4\xba' b'\x8c'
b'\xe8\xa7' b'\x82'
b'\xe6' b'\xb9'
b'\xe9\x98' b'\x9f'
b'\xe6' b'\x8f'
b'i' b't'
b'\xe8' b'\x81'
b'\xe6\xad\x8c' b'\xe6\x89\x8b'
b'\xe6\xac' b'\xa2'
b'\xe6' b'\x92'
b'\xe5\xa4\xa7' b'\xe5\xae\xb6'
b'\xe4\xb8' b'\x9d'
b'\xe9' b'\x94'
b'\xe5' b'\x83'
b'\xe5\x85' b'\xa5'
b'\xe8' b'\x99'
b'B' b'ill'
b'on' b'g'
b'Swif' b't '
b'\xe7' b'\xb4'
b'\xef\xbc\x8c' b'\xe5\xa5\xb9'
b'D' b'ec'
b'\xe5\x90' b'\xac'
b'\xe5\x88' b'\xb6'
b'\xe5\x88' b'\x9a'
b'\xe8\x87\xaa\xe5\xb7\xb1' b'\xe7\x9a\x84'
b'a' b'd'
b'\xe5\x83' b'\x8f'
b'\xe8' b'\x8c'
b'o' b'w'
b'a' b'c'
b'o' b'l'
b'\xe6\x9d' b'\xb0'
b'\xe8\xb0' b'\xa2'
b'\xef\xbc\x8c' b'\xe5\x9c\xa8'
b'\xe6\xbb' b'\xa1'
b'\xe6' b'\x9f'
b'\xe4\xba' b'\x9b'
b'\xe6' b'\x9a'
b'\xe8\xa7' b'\x81'
b'\xe5\x9b\xa0' b'\xe4\xb8\xba'
b'\xe6\x9c' b'\x8d'
b'\xe9\x97' b'\xae'
b'a' b'ti'
b'O' b'cto'
b'Octo' b'ber '
b'\xe6\x96\xb0' b'\xe4\xb8\x93\xe8\xbe\x91'
b'\xe6\x88\x91' b'\xe4\xbb\xac'
b'\xe7\xa7' b'\x8d'
b's' b't '
b'\xe6\x97\xb6' b'\xe9\x97\xb4'
b'\xef\xbc\x8c' b'\xe4\xb8\x8d'
b'1' b'2'
b'\xe7\xb2' b'\x89'
b'Dec' b'ember '
b'Bill' b'bo'
b'\xe5\xbc' b'\x8f'
b'\xe5\xa4' b'\xb4'
b'\xe7' b'\xae'
b'\xe3\x80\x8b' b'\xef\xbc\x8c'
b'\xe5\x8d' b'\x8e'
b'\xe8' b'\x90'
b'\xe2\x80\x9d' b'\xe7\x9a\x84'
b'f' b'or '
b'S' b't'
b'\xe7' b'\xa8'
b'\xe8\xb5' b'\x9b'
b'\xe6' b'\x82'
b'\xe4\xb8' b'\x96'
b'\xe5\x9b' b'\x9b'
b'u' b'g'
b', 202' b'2'
b'\xe9' b'\x85'
b'\xe8' b'\x84'
b'\xe6\x9b' b'\xbe'
b'\xef\xbc\x8c' b'\xe2\x80\x9c'
b'ch' b' '
b'(\xe7\xbb\x84\xe5\x9b\xbe)\n\xe3\x80\x80\xe3\x80\x80' b'\xe6\x96\xb0\xe6\xb5\xaa\xe5\xa8\xb1\xe4\xb9\x90\xe8\xae\xaf '
b'\xef\xbc\x8c' b'\xe8\x80\x8c'
b'u' b'r'
b'\xe7\x9f' b'\xa5'
b'\xe5\x8f' b'\x88'
b'\xe4\xb8' b'\x9c'
b'\xe8\x89' b'\xba'
b'\xe5\x8e' b'\x9f'
b'\xe6\xa0' b'\xbc'
b'\xe5\xae' b'\xa3'
b'\xe8' b'\xb1'
b'\xe8' b'\x8f'
b'\xe4\xbd' b'\x95'
b'\xe8\xb7' b'\x9f'
b'\xe7\xa7' b'\xb0'
b'\xe5\x8d' b'\x95'
b'\xe5\x93' b'\x81'
b'\xe5\x8c\x97' b'\xe4\xba\xac'
b'\xe5\x8f' b'\x98'
b'ou' b'n'
b'\xe6' b'\xbd'
b'\xe9' b'\x92'
b'\xe5\x98' b'\x89'
b'\xe5\x9b' b'\xa2'
b'\xe5' b'\x9f'
b'\xe8\xaf\xb4' b'\xef\xbc\x9a\xe2\x80\x9c'
b'\xe5\xb7\xa5' b'\xe4\xbd\x9c'
b'\xe8\xaf' b'\x9d'
b'\xe8\x8a' b'\xb1'
b'\xe7' b'\xbc'
b'e' b'b'
b'\xe5\x8f' b'\xb8'
b'\xe5\x85' b'\xb3'
b'\xe7\xbb' b'\x93'
b'\xe8\x88\x9e' b'\xe5\x8f\xb0'
b'\xe8\xae' b'\xb0'
b'M' b'a'
b'\xef\xbc\x8c' b'\xe4\xb9\x9f'
b'\xe5\x8f\xaf' b'\xe4\xbb\xa5'
b'\xe9' b'\xa9'
b'\xe8\x87' b'\xb3'
b'\xe6\x94' b'\xaf'
b'\xe6\xbc\x94' b'\xe5\x87\xba'
b'\xe7\x95' b'\x8c'
b'J' b'ul'
b'\xe5\xaf' b'\xbc'
b'b' b'um'
b'\xe7\xb2\x89' b'\xe4\xb8\x9d'
b'\xe5' b'\x84'
b'\xe7' b'\x8c'
b'\xe8\xa3' b'\x85'
b'l' b' '
b'\xe5\x90' b'\x91'
b'us' b't '
b'\xe6\x9e' b'\x9c'
b'\xe7\x9c' b'\xbc'
b'\xe8\xb5' b'\xb0'
b'\xe8\x8c' b'\x83'
b'Jul' b'y '
b'\xe4\xba' b'\xb2'
b'\xe6\xb5' b'\x81'
b'\xe6' b'\x90'
b'). "' b'Taylor Swift '
b'i' b'r'
b'\xe8' b'\xa8'
b'\xe8\xa8' b'\x80'
b'\xe6' b'\x85'
b'\xe5\x90' b'\x84'
b'i' b'd'
b'k' b' '
b'\xe4\xba' b'\x94'
b'\xe5\x84' b'\xbf'
b'\xe5\xb1' b'\x95'
b'20' b'0'
b'\xe7\x89' b'\x88'
b'\xe7\xa5' b'\x9e'
b'\xe5' b'\x95'
b'\xe6' b'\xa5'
b'e' b'p'
b']' b'['
b'A' b'ug'
b'\xe5\x8d' b'\xb4'
b'\xe9' b'\xaa'
b'\xe5\xbd' b'\x95'
b'\xe4\xb8\xaa' b'\xe4\xba\xba'
b'm' b'e'
b'Aug' b'ust '
b'\xe8\xbf' b'\x9e'
b'\xe9\x9d' b'\x92'
b'\xef\xbc\x8c' b'\xe8\xae\xa9'
b'\xe9\x9d' b'\x9e'
b'\xe6' b'\xae'
b'\xe4\xbb\x96' b'\xe4\xbb\xac'
b'\xe7\xb2' b'\xbe'
b'2' b'3'
b'\xe9\xbb' b'\x84'
b'\xe5' b'\xaa'
b'\xe7\xad' b'\xbe'
b', 202' b'1'
b'\xe4\xb8' b'\x87'
b'\xe5\x85\xac' b'\xe5\x8f\xb8'
b'\xe6\x9c' b'\xba'
b'\xe5' b'\xb2'
b'\xe5\xb8\x8c' b'\xe6\x9c\x9b'
b'\xe6\x8a' b'\xa5'
b'\xe6' b'\xb6'
b'\xe9\x80\xa0' b'\xe5\x9e\x8b'
b'\xe9\x98' b'\xbf'
b'a' b's'
b'\xe8\xaf' b'\xad'
b'\xef\xbc\x8c' b'\xe4\xb8\x80'
b'\xe9\x80' b'\x9a'
b'\xe5\x8f' b'\x82'
b'\xef\xbc\x8c' b'\xe8\xbf\x98'
b'\xe5\xa7' b'\x8b'
b'\xe6\xb0' b'\xb4'
b'\xe8\xa7\x82' b'\xe4\xbc\x97'
b'\xe6\xb9' b'\xbe'
b'er' b's'
b'\xe5\xb7\xb2' b'\xe7\xbb\x8f'
b'\xe5\xb0\xb1' b'\xe6\x98\xaf'
b'\xe9\xa2' b'\x98'
b'\xe8\xb6' b'\xb3'
b'\xe4\xb8' b'\x9a'
b'\xe4\xbb' b'\xa4'
b'\xe7\x9a\x84' b'\xe2\x80\x9c'
b'\xe9\xa6' b'\x99'
b'\xe5\x94\xb1' b'\xe7\x89\x87'
b'\xe7\xa4' b'\xbc'
b'\xef\xbc' b'\x9f'
b'\xe5\x8a' b'\x9f'
b'\xe5\x8a' b'\x9e'
b'\xe7\xac' b'\x94'
b'i' b'l'
b'\xe6\x8e' b'\xa8'
b'\xe5\x8f\xb0' b'\xe6\xb9\xbe'
b'\xe8\x8e' b'\xb7'
b'\xe9\xa3' b'\x9e'
b'\xe4\xb8\xba' b'\xe4\xba\x86'
b'\xe8\xaf' b'\x84'
b'\xe5\xbe\x88' b'\xe5\xa4\x9a'
b'\xe5\xa4' b'\xaa'
b'\xe4\xbb' b'\xbb'
b'\xef\xbc\x8c' b'\xe5\xb9\xb6'
b'\xe7\xab' b'\x99'
b'1' b'8'
b'\xe6\x94' b'\xbe'
b'\xe6\xb3' b'\x95'
b'\xe5\xb9' b'\xbf'
b'\xe8\xbe' b'\xbe'
b'\xe5\xbe' b'\xae'
b'\xe7\xba' b'\xa6'
b'\xe6\x8a' b'\x8a'
b'\xe5\x87' b'\xa0'
b'\xe3\x80\x82\xe2\x80\x9d' b'\n\xe3\x80\x80\xe3\x80\x80'
b'\xe5\x8d' b'\xb3'
b'\xe7\xbb\x84' b'\xe5\x90\x88'
b'\xe8' b'\x8d'
b'\xe6\x8d' b'\xae'
b'\xe7' b'\xbf'
b'2' b'1'
b'e' b'ar'
b', 201' b'2'
b'\xe6\x8e' b'\x92'
b'\xe7\xa7' b'\x80'
b'\xe6' b'\xa1'
b'\xe4\xba' b'\xae'
b'\xe6\xb8' b'\xaf'
b'\xe6\x97\xb6' b'\xef\xbc\x8c'
b'\xe5\xbc' b'\x95'
b'\xe5\xbc' b'\xba'
b'\xe8\xaf' b'\xb7'
b'\xe7\x8e\xb0' b'\xe5\x9c\xa8'
b'\xe6' b'\xa6'
b'\xe8\x99' b'\xbd'
b'\xe6\x8f' b'\x90'
b'\xe5\xae' b'\xb9'
b'I' b'n'
b', 20' b'20'
b'\xe5\xa4' b'\x87'
b'\xe8\xb7' b'\xaf'
b'\xe5\x80' b'\x99'
b'J' b'un'
b'\xe9\x83' b'\xa8'
b'\xe5\xb8' b'\x83'
b'M' b'usic'
b'Billbo' b'ard'
b'\xe4\xbf' b'\xa1'
b'\xe8' b'\x85'
b'\xe5\xaa' b'\x92'
b'\xe8\xae' b'\xa4'
b'\xe6\xb7' b'\xb1'
b'\xef\xbc\x8c' b'\xe6\x88\x91'
b'\xe2\x80' b'\x94'
b'\xef\xbc\x81' b'\xe2\x80\x9d'
b'\xe9' b'\xa5'
b'\xe5\x8c' b'\x96'
b'0' b'0'
b'1' b'3'
b't' b'er'
b'\xe7\xac\xac' b'\xe4\xb8\x80'
b'\xe6\x95' b'\xb4'
b'\xe6\xbb' b'\x9a'
b'N' b'ew'
b'\xe7' b'\x85'
b'\xe4\xb8\xad' b'\xef\xbc\x8c'
b'\xe6\x80' b'\xbb'
b'\xe4\xba\x86' b'\xe4\xb8\x80'
b'\xe8\x8a\x82' b'\xe7\x9b\xae'
b'\xe7\xa8' b'\x8b'
b'\xe5\xb0' b'\x9a'
b'C' b'h'
b'\xe6\x91' b'\x87'
b'.\n ' b'"'
b'\xe9\x9a' b'\xbe'
b'\xe9\x80' b'\x81'
b'\xe5\x91' b'\x8a'
b'\xe4\xb8\x8a' b'\xe6\xb5\xb7'
b'\xe5\xba' b'\x94'
b'2' b'2'
b'ri' b'c'
b'r' b'o'
b'\xe9\x9a' b'\x8f'
b'\xe4\xbb' b'\x85'
b'\xe9\x9c' b'\xb2'
b'\xe8\x99\xbd' b'\xe7\x84\xb6'
b'\xe5\x93' b'\x8d'
b'\xe9\x87' b'\x8f'
b'\xe7\x9a\x84' b'\xe9\x9f\xb3\xe4\xb9\x90'
b'A' b'p'
b'\xe7' b'\x86'
b'\xe4\xba' b'\x9a'
b'\xe7\xa9' b'\xbf'
b'en' b' '
b"'" b' '
b's' b', '
b', 201' b'9'
b'\xe6\xae' b'\xb5'
b'ig' b'h'
b'\xe5' b'\xbb'
b'\xe5\xbc\x80' b'\xe5\xa7\x8b'
b'd' b'i'
b'\xe6\x95' b'\xb0'
b'\xe9\xbb' b'\x91'
b'\xe5\x89' b'\xa7'
b'\xe5\x81' b'\xa5'
b'\xe7' b'\x97'
b'\xe8\x8f' b'\xb2'
b'Jun' b'e '
b'\xe8\xb6' b'\x85'
b'\xe5\xae\xa3' b'\xe4\xbc\xa0'
b'\xe7\x9a\x84' b'\xe4\xb8\x80'
b'\xe5\x85' b'\xb8'
b'\xe5\xaf\xb9' b'\xe4\xba\x8e'
b'\xe4\xbe' b'\x9d'
b'\xe7\x88' b'\x86'
b'\xe5\x88\x9b' b'\xe4\xbd\x9c'
b'\xe3\x80\x8b' b'\xe3\x80\x81'
b'of' b' the '
b'\xe5\xb8' b'\x82'
b'\xe6\xb1' b'\x82'
b'\xe5\x85' b'\x88'
b'\xe8' b'\xa5'
b'\xe8\xa7' b'\xa3'
b'\xe4\xb8\xad' b'\xe5\x9b\xbd'
b'i' b'm'
b'\xe5\x86' b'\x99'
b'\xe7' b'\xa2'
b'\xe7\x8b' b'\xac'
b'\xe6\xb8' b'\x85'
b'1' b'7'
b'\xe6\x98' b'\xa5'
b'\xe8\xa5' b'\xbf'
b'\xe8\xae' b'\xa1'
b'\xe9\x97' b'\xa8'
b'\xe3\x80\x82' b'\n\n'
b'\xe6\x88' b'\x8f'
b'\xe7\xbb' b'\xad'
b'l' b'e'
b'v' b'e '
b'\xe6\x97\xb6' b'\xe5\x80\x99'
b'1' b'4'
b'eb' b'r'
b'\xe4\xba\xba' b'\xe7\x9a\x84'
b'\xe5\xbd' b'\xa9'
b'\xe7\xba' b'\xbf'
b'\xe5\xaf\xbc' b'\xe6\xbc\x94'
b'\xe5\x85' b'\x8b'
b't' b's '
b'M' b'ar'
b'wi' b'th '
b'\xe5\xbd' b'\xa2'
b'\xe4\xb8\xbe' b'\xe8\xa1\x8c'
b'\xe5\xbe' b'\x80'
b'\xe9' b'\xad'
b'1' b'5'
b'\xe7' b'\xa0'
b'\xe6\xa2' b'\xa6'
b'\xe5\x86\x85' b'\xe5\x9c\xb0'
b'\xe7\x90' b'\x83'
b'\xe4\xb8\x80' b'\xe7\x9b\xb4'
b'\xe3\x80\x8b\xe3\x80\x81' b'\xe3\x80\x8a'
b'\xe9\xa6\x99' b'\xe6\xb8\xaf'
b'\xe7\xa6' b'\x8f'
b'\xe4\xbd\x9c' b'\xe4\xb8\xba'
b'R' b'o'
b'r' b'a'
b'\xe6\x91\x87' b'\xe6\xbb\x9a'
b'2' b'4'
b'c' b'or'
b',' b'['
b'Taylor Swift' b"'s "
b'". ' b'Billboard'
b'\xe6\x92' b'\xad'
b'\xe5\x8f' b'\x8c'
b'\xe4\xbf' b'\x9d'
b'\xe7\xbb' b'\x83'
b'\xe9\x99' b'\xa4'
b'\xe5\xaa\x92' b'\xe4\xbd\x93'
b'\xe7\x94\x9f' b'\xe6\xb4\xbb'
b'\xe5\xbe\xae' b'\xe5\x8d\x9a'
b'F' b'ebr'
b'Febr' b'uary '
b'\xe5\x87' b'\x86'
b'\xe5\xa6' b'\x88'
b'\xe4\xb8\x80' b'\xe8\xb5\xb7'
b'ri' b'l '
b', 201' b'6'
b'\xe7\x99' b'\xbd'
b'\xe5\x8f' b'\xa3'
b'3' b'0'
b'\xe3\x80\x82' b'\xe8\x80\x8c'
b' ' b'A'
b'ep' b't'
b'Ma' b'y '
b', 201' b'5'
b'Ap' b'ril '
b'\xe7\xbd' b'\x91'
b'\xe6\x88\x91' b'\xe7\x9a\x84'
b'\xe3\x80\x82' b'\xe5\x9c\xa8'
b'\xe5\x88\xb6' b'\xe4\xbd\x9c'
b'\xe8\xbf\x99' b'\xe4\xb8\xaa'
b'\xe6\x9c' b'\xaa'
b'\xe7\xa6' b'\xbb'
b'\xe9\x83\xbd' b'\xe6\x98\xaf'
b'\xe9\x9d\x9e' b'\xe5\xb8\xb8'
b'\xe7\x9a\x84' b'\xe3\x80\x8a'
b'\xe7\xba' b'\xa7'
b'\xe9\x80' b'\x8f'
b'i' b's '
b'\xe5\x86' b'\xa0'
b'\xe7\xba' b'\xaa'
b'\xe7' b'\x8f'
b'\xe7\xa9' b'\xba'
b'\xe5\x8c' b'\x85'
b'\xe7' b'\x91'
b'S' b'ept'
b'Sept' b'ember '
b'\xe6\x97' b'\xa9'
b'\xe6\x98' b'\xa8'
b'\xe6\x9c' b'\x8b'
b'\xe5\xad' b'\x97'
b'\xe6\x9b\xb4' b'\xe6\x98\xaf'
b'\xe7\xa5' b'\xa8'
b'\xe5\xa9' b'\x9a'
b'ati' b'on'
b'al' b'bum'
b'\xe5\x96\x9c' b'\xe6\xac\xa2'
b'\xe5\x81' b'\xb6'
b'\xe6\x9c\x8b' b'\xe5\x8f\x8b'
b'\xe4\xb8\x96' b'\xe7\x95\x8c'
b'\xe6\x9d' b'\xbe'
b'\xe9\xa6' b'\x86'
b'es' b't '
b'\xe6\x80' b'\x9d'
b'20' b'10'
b'\xe5\x88' b'\x99'
b'\xe5\xbf' b'\x97'
b'J' b'an'
b'\xe6\x83' b'\x8a'
b'\xe6\x89\x80' b'\xe4\xbb\xa5'
b'\xe6' b'\xa3'
b'\xe4\xb8\xa4' b'\xe4\xba\xba'
b'\xe6\xb0' b'\x91'
b'\xe6\x9e' b'\x81'
b'\xe9\xa6\x96' b'\xe6\xad\x8c'
b'\xe5' b'\xb3'
b'Jan' b'uary '
b'\xe8' b'\xb9'
b'\xe7' b'\x96'
b'". ' b'The '
b', 2023' b'.\n '
b'\xe5\x8d' b'\x97'
b'\xe6\x88\x90' b'\xe4\xb8\xba'
b'\xe8\xb1' b'\xa1'
b'\xe8\xaf' b'\x8d'
b'\xe5\x9d' b'\x9b'
b'\xe4\xb9\x90' b'\xe9\x98\x9f'
b'\xe5\xb3' b'\xb0'
b'\xe7\x9a\x84' b'\xe4\xba\xba'
b'\xe5\x8e' b'\x86'
b'\xe8\xa7\x89' b'\xe5\xbe\x97'
b'\xe5\xbe' b'\x85'
b'\xe8\xae\xb0' b'\xe8\x80\x85'
b'\xe5\x94' b'\xae'
b'l' b'e '
b'\xe6\x8b' b'\x85'
b'\xe7\x95' b'\x85'
b'\xe9\x80\x89' b'\xe6\x89\x8b'
b'\xe5\xb9' b'\xb3'
b'\xe5\xa4' b'\xab'
b'\xe4\xb8' b'\xbd'
b'\xe4\xbb' b'\x80'
b'a' b'g'
b'oun' b'tr'
b'Mar' b'ch '
b'\xe4\xb8' b'\x94'
b'\xe7' b'\xb3'
b'\xe2\x80\x9d' b'\xe3\x80\x82'
b'\xe7\xbb' b'\x88'
b's' b'e'
b'\xe4\xbb\x80' b'\xe4\xb9\x88'
b'\xe5\x90\x88' b'\xe4\xbd\x9c'
b'\xe6\x95' b'\xac'
b'\xe8\xa1\xa8' b'\xe6\xbc\x94'
b'\xe5\x85' b'\xb7'
b'\xe7\x94' b'\x9c'
b'\xe5\xb7' b'\xa1'
b'\xe8\x88' b'\x92'
b'\xe7\xab' b'\x8b'
b'\xe6\x9a' b'\x96'
b'\xe5\xad' b'\x99'
b'\xe7\x89\xb9' b'\xe5\x88\xab'
b'\xe6' b'\xbf'
b'\xe7\x81' b'\xab'
b'\xe6\x8e\xa8' b'\xe5\x87\xba'
b'\xe8\xa1' b'\xa3'
b'\xe3\x80\x8b' b'\xe7\x9a\x84'
b'\xe7\xbb' b'\xa7'
b'\xe7\x8e\x8b' b'\xe8\x8f\xb2'
b'\xe5\xa4' b'\x8d'
b' ' b'and '
b'\xe7\x90' b'\x86'
b'\xe6\xbf' b'\x80'
b'\xe4\xbd' b'\xb3'
b'm' b'usic'
b'\xe7\x89' b'\xa9'
b'\xe6\xa6' b'\x9c'
b'\xe7\x89' b'\x8c'
b'C' b'o'
b'\xe8\xbe' b'\xb9'
b'\xe5\xb0' b'\xbd'
b'\xe4\xba' b'\xa4'
b'\xe4\xb8\x8d' b'\xe6\x98\xaf'
b'\xe5\xbf' b'\xb5'
b'\xe5\x91' b'\xbc'
b'\xe8\xae' b'\xb8'
b'\xe6\x94' b'\xb6'
b'w' b'ri'
b'\xe8\xa7' b'\x92'
b'\xe6\x96\xb0' b'\xe6\xad\x8c'
b'\xe5\x88' b'\x98'
b'\xe7\x8c' b'\xae'
b'\xe8\xbf' b'\x90'
b'\xe5\x90' b'\x89'
b'a' b'in'
b'\xe8\xbf\x98' b'\xe6\x98\xaf'
b'\xe7\x85' b'\xa7'
b'\xe6\xaf\x94' b'\xe8\xb5\x9b'
b'\xe8\xbd' b'\xbb'
b'\xe6\xbd' b'\xae'
b'\xe5\x8f' b'\xab'
b'\xe9\x9f\xa9' b'\xe5\x9b\xbd'
b'\xe6\xb8' b'\xa9'
b'\xe7\x99' b'\xbe'
b'o' b't'
b'\xe7\x8e' b'\xa9'
b'\xe9' b'\x93'
b'\xe5\x88' b'\xa9'
b'\xe8\xaf' b'\x95'
b'\xe6\xb4\xbb' b'\xe5\x8a\xa8'
b'\xe4\xba' b'\x91'
b'\xe9\xa9' b'\xac'
b'\xe8\xb6' b'\x8a'
b'\xe4\xbf' b'\x8a'
b'2' b'5'
b'A' b'n'
b' ' b'T'
b'en' b't'
b's' b'ong'
b'\xe2\x80' b'\xa6'
b'\xe9\x82' b'\x80'
b'\xe5\x88\xb0' b'\xe4\xba\x86'
b'\xe5\xa5\xbd' b'\xe7\x9a\x84'
b'\xe5\x8c' b'\xba'
b'\xe5\x86' b'\x9b'
b'\xe5\xa4' b'\x9f'
b'\xe5\x85\xb6' b'\xe5\xae\x9e'
b'\xe6' b'\xba'
b'\xe5\x81\xb6' b'\xe5\x83\x8f'
b'\xe7' b'\x8a'
b'\xe5\xae' b'\xbe'
b'\xe7\x94' b'\xbb'
b'\xe7\xb4' b'\xa7'
b'\xe6\x81' b'\xaf'
b'\xe9\x99\xa4' b'\xe4\xba\x86'
b'\xe8\xb7' b'\xb3'
b'\xe7\x8e' b'\xaf'
b'\xe8\xbf\x9b' b'\xe8\xa1\x8c'
b'1' b'6'
b'f' b'or'
b'a' b'b'
b'u' b't'
b'ti' b'c'
b'ar' b'd '
b'\xe9\x98' b'\xb3'
b'\xe6\xad' b'\xa5'
b'\xe6\x88' b'\xb4'
b'2' b'6'
b'\xe5\x91\xa8' b'\xe7\xac\x94'
b'\xe5\x91\xa8\xe7\xac\x94' b'\xe7\x95\x85'
b'w' b'ard'
b'\xe7' b'\xaa'
b'\xe6\x89\x80' b'\xe6\x9c\x89'
b'\xe6\x97\xa5' b'\xef\xbc\x8c'
b'\xe5\xb9\xb4' b'\xe7\x9a\x84'
b'\xe8\x8b' b'\xb1'
b'\xe6\x89' b'\xbe'
b'\xe7\x9a\x84' b'\xe6\x98\xaf'
b'\xe5\x85' b'\x83'
b'\xe6\x80' b'\x81'
b'\xe6\x9c\x80' b'\xe5\x90\x8e'
b'\xe5\xb7' b'\x9e'
b'e' b't'
b'\xe5\x8f' b'\x8d'
b'\xe8\xbf\x99' b'\xe6\xac\xa1'
b'\xe5\xb7' b'\xa8'
b'\xe5\xa4\x96' b'\xef\xbc\x8c'
b'\xe4\xba\xba' b'\xe6\xb0\x94'
b'\xe6\x9b\xb2' b'\xe3\x80\x8a'
b'\xe5' b'\xa2'
b'\xe5\x98\x89' b'\xe5\xae\xbe'
b'\xe7\x9b' b'\x9b'
b'\xe4\xb9' b'\x85'
b'i' b'on'
b'\xe6\x94\xaf' b'\xe6\x8c\x81'
b'\xe5\x87\xba' b'\xe9\x81\x93'
b'\xe5\xa4' b'\x84'
b'\xe6\xb1' b'\x9f'
b'A' b'l'
b'\xe7\x88' b'\xb8'
b'\xe5\x9f' b'\x8e'
b'\xe5\x8d' b'\xab'
b'\xe4\xbe' b'\xbf'
b'\xe6\x84\x9f' b'\xe8\xa7\x89'
b'\xe4\xb8\xbb' b'\xe6\x89\x93'
b'\xe4\xb8\xad' b'\xe7\x9a\x84'
b'\xe5\x90' b'\x83'
b'\xe5\xa4' b'\x8f'
b'2' b'7'
b'\xe4\xbd' b'\xbf'
b'\xe8\xb0' b'\x83'
b'\xe8\xbd' b'\xac'
b'\xe5\x94\xb1' b'\xe6\xad\x8c'
b'\xe5\x8f' b'\xa6'
b'\xe5\x8f' b'\xb7'
b'\xe8\xbd' b'\xa6'
b'\xe6\xb4' b'\x81'
b'\xe5\x85\xa8' b'\xe5\x9c\xba'
b'\xe5\xad' b'\xa9'
b'\xe9\x9b' b'\x86'
b'\xe9\x83' b'\x91'
b'ountr' b'y '
b'w' b'as '
b'\xef\xbc\x8c' b'\xe6\x9c\x89'
b'\xe7\x95' b'\x99'
b'\xe8\x8b' b'\x8f'
b'\xe5\x88' b'\x9d'
b'\xe9' b'\xbc'
b'\xe4\xb8\x80' b'\xe6\xa0\xb7'
b'\xe4\xb9\x9f' b'\xe6\x98\xaf'
b'\xe6\xb3' b'\xa2'
b'\xe5\x8d' b'\x8a'
b'\xe5\x8f\x91' b'\xe8\xa1\x8c'
b'2' b'9'
b'\xe4\xb8\x8d' b'\xe5\x90\x8c'
b'w' b'h'
b'\xe8\xbf' b'\x8e'
b'an' b'd'
b's' b'ing'
b'\xe6\x88' b'\x98'
b'\xef\xbc\x8c' b'\xe6\x89\x80\xe4\xbb\xa5'
b'\xe5\x8a' b'\xbf'
b'\xe5\x9b' b'\xb4'
b'\xe5\x85' b'\xb1'
b'o' b'c'
b'\xe8\xaf' b'\xa5'
b'\xe5' b'\xb4'
b'on' b'e'
b'l' b'i'
b'\xe5\x90' b'\x9b'
b'\xe5\xa4\xa7' b'\xe7\x9a\x84'
b'\xe5\xb8' b'\xad'
b'\xe5\xb9' b'\x95'
b'\xe4\xba\xba' b'\xef\xbc\x8c'
b' ' b'M'
b'\xe7\x9f' b'\xad'
b'\xe5\xa7' b'\x90'
b's' b's'
b'v' b'i'
b'm' b'o'
b']' b'\n'
b'\xe5\xa5' b'\x8f'
b'\xe5\x8a' b'\xa9'
b'\xe7\xa5' b'\x9d'
b'\xe5\x8d\x81' b'\xe5\x88\x86'
b'\xe6\x99' b'\xa8'
b'\xe6\x88\x90' b'\xe5\x8a\x9f'
b'\xe6\x8c' b'\x87'
b'\xe5' b'\x8b'
b'\xe6\x82' b'\x89'
b'\xe4\xb8\x8a' b'\xef\xbc\x8c'
b'\xe6' b'\xa8'
b', 20' b'0'
b'\xe5\xbc\xa0' b'\xe4\xb8\x93\xe8\xbe\x91'
b'\xe8\xb9' b'\x88'
b'\xe6\x99' b'\x93'
b'\xe5\xa5' b'\x87'
b'\xe6\x9b' b'\x9d'
b'\xe5\xbb' b'\xba'
b'\xe8' b'\x93'
b'\xe9\x92' b'\x9f'
b'S' b'he '
b'\xe6\xb3' b'\xaa'
b'\xe6\x9d\xa5' b'\xe7\x9a\x84'
b'\xe5\xb8' b'\xae'
b'\xe4\xb9\x90' b'\xe5\x9d\x9b'
b'\xe4\xb9' b'\xa6'
b'\xe7\x94\xb5' b'\xe5\xbd\xb1'
b'b' b'y '
b'a' b'ul'
b'll' b'ing '
b's' b'he '
b'\xe6\x8b' b'\x89'
b'\xe5\xbf' b'\x99'
b'\xe5\x85\xa8' b'\xe6\x96\xb0'
b'\xe6\x89' b'\xae'
b'\xe8\xb0' b'\x88'
b'\xe5\x8f\x82' b'\xe5\x8a\xa0'
b'\xe6\x98' b'\xbe'
b'\xe5\x90' b'\xa6'
b'\xe5\xae\x9e' b'\xe5\x8a\x9b'
b'\xe9\xa3\x8e' b'\xe6\xa0\xbc'
b'\xe8\xb5' b'\x9e'
b'\xe7' b'\xa1'
b'\xe4\xb8\xbe' b'\xe5\x8a\x9e'
b'\xe7\x86' b'\x9f'
b'\xe7\xbb\x8f' b'\xe5\x85\xb8'
b'\xe5\xa5' b'\xb6'
b'\xe5\x90\x89' b'\xe4\xbb\x96'
b'\xe6\x88\x90' b'\xe5\x91\x98'
b'\xe6\xa5' b'\xa0'
b'\xe8\x83' b'\xa1'
b'\xe7\x8e' b'\x89'
b'S' b'p'
b'\xe4\xba\x86' b'\xef\xbc\x8c'
b'\xe6\x9d' b'\x9f'
b'\xe8\x88\x9e' b'\xe8\xb9\x88'
b'\xe7\x94' b'\x9a'
b'\xe6\x81' b'\x8b'
b'\xe5\xa6' b'\xb9'
b'\xe9\x83' b'\xad'
b'\xe4\xba' b'\xab'
b'\xe7\x91' b'\xb6'
b's' b'u'
b'\xe5\xb0\x9a' b'\xe9\x9b'
b'\xe5\xb0\x9a\xe9\x9b' b'\xaf'
b'\xe5\xb0\x9a\xe9\x9b\xaf' b'\xe5\xa9'
b'\xe5\xb0\x9a\xe9\x9b\xaf\xe5\xa9' b'\x95'
b'\xe8\xbe' b'\x9b'
b'ou' b'r'
b'y' b', '
b'. Retrieved ' b'July '
b'. Retrieved ' b'August '
b'\xe5\xa4' b'\xb1'
b'\xe8\xae' b'\xbe'
b'\xe5\x90' b'\xb4'
b'\xe5\x87\x86' b'\xe5\xa4\x87'
b'\xe9\xa2' b'\x91'
b'\xe5\xa6\x82' b'\xe6\x9e\x9c'
b'\xe8' b'\x94'
b'\xe7\x9a\x84' b'\xe6\x97\xb6\xe5\x80\x99'
b'l' b'es'
b'to' b'r'
b'cor' b'd'
b', 201' b'7'
b'\xe8' b'\x91'
b'\xe6\xad\xa4' b'\xe6\xac\xa1'
b'\xe8\x8e\xb7' b'\xe5\xbe\x97'
b'\xe5\xa5\xb9' b'\xe7\x9a\x84'
b'\xe5\xb9' b'\xb8'
b'\xe8\xae' b'\xba'
b'\xe9\x85' b'\x8d'
b'\xe6\xb6' b'\x88'
b'\xef\xbc\x8c' b'\xe5\xbd\x93'
b'\xe4\xbf\x8a' b'\xe6\x9d\xb0'
b'"' b' '
b'\xe6\x8a' b'\xb1'
b'\xe9' b'\xbe'
b'\xe8\x80\x81' b'\xe5\xb8\x88'
b'\xe6\x8b' b'\xbf'
b'\xe6\x9b\xb4' b'\xe5\xa4\x9a'
b'\xe8\xb4' b'\xa8'
b'\xef\xbc\x8c' b'\xe6\x98\xaf'
b'\xe8\x89' b'\xaf'
b'\xef\xbc\x8c' b'\xe4\xbb\xa5'
b'\xe7\x90' b'\xaa'
b'\xe6\x95' b'\x8f'
b'an' b'c'
b'\xe4\xbb' b'\xbd'
b'\xe6\x9e\x97' b'\xe4\xbf\x8a\xe6\x9d\xb0'
b'ar' b't'
b'New' b' '
b'\xe9' b'\xb8'
b'\xe7\xa0' b'\xb4'
b'\xe4\xb9' b'\x89'
b'\xe5\xa4' b'\x9c'
b'\xe8\xbf\x99' b'\xe6\xa0\xb7'
b'\xe9\x98' b'\xb5'
b'\xe5\x90\x88' b'\xe5\x94\xb1'
b'\xe9\xa2' b'\x86'
b'\xe9' b'\xba'
b'2' b'8'
b'\xe4\xbd\x9c' b'\xe5\x93\x81'
b'\xe6\x9d' b'\xa8'
b'\xe7\x88\xb1' b'\xe6\x83\x85'
b'e' b'e'
b'\xe6\x9c\x88\xe7\xac\xac' b'\xe4\xb8\x80'
b'i' b'th '
b'] ' b'and '
b'\xe4\xba\xba' b'\xe5\x91\x98'
b'\xe8\xbf' b'\x9c'
b'\xe7\x9c\x8b' b'\xe5\x88\xb0'
b'\xe8\x87' b'\xb4'
b'\xe6\x80\xa7' b'\xe6\x84\x9f'
b'en' b't '
b'\xe4\xbb\x96' b'\xe7\x9a\x84'
b'S' b'ong'
b'(' b'\xe5\xbe\xae\xe5\x8d\x9a'
b'(\xe5\xbe\xae\xe5\x8d\x9a' b')'
b', 2021' b'.\n '
b'\xe5\x86' b'\xb3'
b'\xe5\xba' b'\x95'
b'\xe4\xbc' b'\xbc'
b'\xe6\xbc\x94\xe5\x94\xb1\xe4\xbc\x9a' b'\xe7\x9a\x84'
b'\xe9\x95' b'\x9c'
b'\xe6\xad\xa3' b'\xe5\xbc\x8f'
b'\xe5\x8a' b'\xb2'
b'\xe6\x9d\xa5' b'\xef\xbc\x8c'
b'\xe5\xae' b'\x9d'
b'\xe5\x94\xb1\xe7\x89\x87' b'\xe5\x85\xac\xe5\x8f\xb8'
b's' b'p'
b'c' b'om'
b'\xe5\xae' b'\x87'
b'J' b'o'
b'10' b'0'
b'\xe4\xbb' b'\x98'
b'\xef\xbc' b'\x9b'
b'\xe5\x9d' b'\x9a'
b'\xe8\xa1\xa8' b'\xe7\x8e\xb0'
b'\xe5\x81' b'\x9c'
b'\xe5\xbc' b'\x9f'
b'\n\xe3\x80\x80\xe3\x80\x80' b'\xe6\x96\xb0\xe6\xb5\xaa\xe5\xa8\xb1\xe4\xb9\x90\xe8\xae\xaf '
b'\xe6\x88' b'\x96'
b'\xef\xbc\x8c' b'\xe5\x8f\xaa'
b'an' b's'
b'\xe9\xa2' b'\x84'
b'o' b'o'
b'\xe5\xba' b'\x9a'
b'\xe6\xb1' b'\xaa'
b'\xe6\x9c\x88\xe7\xac\xac' b'\xe4\xba\x8c'
b'ou' b'r '
b'. Retrieved ' b'December '
b'\xe7\xb3' b'\xbb'
b'\xe7\x9c\x9f' b'\xe7\x9a\x84'
b'\xe6\x94' b'\xb9'
b'\xef\xbc\x8c' b'\xe5\x9b\xa0\xe4\xb8\xba'
b'\xe5\xbf\xab' b'\xe7\x94\xb7'
b'\xe5\x93' b'\xa5'
b'\xe6\x84' b'\xbf'
b'\xe5\x86' b'\x9c'
b'\xe6\x96' b'\xaf'
b'\xe9\xa2' b'\x96'
b'\xe4\xb8\xbb' b'\xe9\xa2\x98'
b'\xe6\xb4' b'\xb2'
b'\xe9\x80\x8f' b'\xe9\x9c\xb2'
b'\xe6\x89\x93' b'\xe9\x80\xa0'
b'\xe5\xb9\xb4' b'\xef\xbc\x8c'
b'\xe8\xb7' b'\x91'
b'\xe8\xae' b'\xbf'
b'\xe6\xa5' b'\x9a'
b'e' b', '
b'an' b'g'
b'\xe5\x85' b'\xad'
b'\xe6\x97\xa5' b'\xe6\x9c\xac'
b'ir' b'st '
b't' b'er '
b'on' b'e '
b', 2022' b'.\n '
b'\xe8\x90' b'\xbd'
b'\xef\xbc\x81' b'\n\xe3\x80\x80\xe3\x80\x80'
b'\xe5\xb7\xa5\xe4\xbd\x9c' b'\xe4\xba\xba\xe5\x91\x98'
b'\xe5\x88' b'\xbb'
b'\xe8' b'\x9c'
b'\xe4\xb8\x8d' b'\xe4\xbc\x9a'
b'\xe7\xae' b'\xa1'
b'op' b' '
b'B' b'ig'
b'\xc2\xa0' b' '
b'\xe6\x9c\x88\xe7\xac\xac' b'\xe5\x9b\x9b'
b'\xe7\xaa' b'\x81'
b'\xe8\x8b' b'\xa6'
b'\xe4\xbd' b'\x8f'
b'\xe5\x8d\xb3' b'\xe5\xb0\x86'
b'\xe5\xb2' b'\x81'
b'\xe4\xb8\x80' b'\xe6\xac\xa1'
b'\xe4\xb9' b'\xa0'
b'\xe5\x8d' b'\x83'
b'\xe7\xba' b'\xb7'
b'\xe4\xb8\xbb' b'\xe6\x8c\x81'
b'\xe8\xaf' b'\x97'
b'a' b'p'
b'\xe9\x87' b'\x87'
b'e' b'd'
b'n' b' '
b'c' b'o'
b'\xe7\x94\xb5' b'\xe8\xa7\x86'
b's' b'h'
b'L' b'i'
b'Ro' b'lling '
b'Rolling ' b'St'
b'y ' b'('
b'a ' b'('
b'". Billboard' b'. Archived from the original on '
b'\xe7\x9f\xa5' b'\xe9\x81\x93'
b'\xe6\xb3' b'\xa8'
b'\xe5\xbf\xab' b'\xe4\xb9\x90'
b'\xe6\xba' b'\x90'
b'\xe5' b'\xa0'
b'\xe8\x81' b'\x94'
b'\xe7\x8e' b'\xb2'
b'\xe7\x89' b'\x9b'
b'\xe5\x85' b'\xb4'
b'\xe6\x85' b'\xa7'
b'\xe7\xac\xac' b'\xe4\xba\x8c'
b'\xe4\xbd' b'\x99'
b'\xe5\xb0' b'\x94'
b'\xe4\xbc' b'\xa4'
b'\xe6\x9c\x88\xe7\xac\xac' b'\xe4\xb8\x89'
b'at' b'ed '
b'\xe4\xb9\x8b' b'\xe5\x89\x8d'
b'\xe5\xa7' b'\x94'
b'\xe5\xb0' b'\x9d'
b'\xe3\x80\x8b' b'MV'
b'\xe5\xa5\xbd' b'\xe5\x8f\x8b'
b'\xe7' b'\xb1'
b'\xe7\xbb' b'\xb4'
b'c' b'on'
b'for' b'm'
b'e ' b'('
b'. Retrieved ' b'November '
b'\xe5\xa4\xa9' b'\xe5\x90\x8e'
b'\xe9' b'\x86'
b'\xe7\xbb\x93' b'\xe6\x9d\x9f'
b'\xe6\x97\xa5' b')'
b'\xe6\x97\xb6' b'\xe4\xbb\xa3'
b'\xe5\xb8' b'\x85'
b'\xe4\xbd' b'\x8e'
b'\xe6\x95' b'\x99'
b'\xe6\x96' b'\xad'
b'\xe5\xbd' b'\x92'
b'\xe7\xbe\x8e' b'\xe5\x9b\xbd'
b'ow' b' '
b'\xe6\x99' b'\xba'
b'(' b'\xe5\x9b\xbe)\n\xe3\x80\x80\xe3\x80\x80'
b'S' b'h'
b'l' b'ea'
b'"' b', '
b'f' b'i'
b'\xe5\x90\x8c' b'\xe6\x97\xb6'
b'\xef\xbc\x8c' b'\xe4\xb8\xba'
b'\xe7\xae' b'\x97'
b'\xe4\xb8\x8d' b'\xe4\xbb\x85'
b'\xe7\x94\x9a' b'\xe8\x87\xb3'
b'\xe6\x98\x9f' b'\xe5\x85\x89'
b'\xe7\xbb' b'\x8e'
b'/' b'\xe6\x96\x87'
b'\xe6\x95' b'\x85'
b'\xe9\x9d' b'\x99'
b'id' b'e'
b'\xe5\x91' b'\xbd'
b'\xe5\x8f\xaf' b'\xe8\x83\xbd'
b'\xe5\xbc\x80' b'\xe5\xbf\x83'
b'\xe5\x8f\xb0' b'\xe5\x8c\x97'
b'\xef\xbc\x8c\xe4\xbb\x96' b'\xe4\xbb\xac'
b'\xe6\x8b' b'\xa5'
b'\xe3\x80\x8b' b'\xe7\xad\x89'
b'\xe5\xbf' b'\x98'
b'\xe9\x87\x91' b'\xe6\x9b\xb2'
b'\xe6\x9b\x9d' b'\xe5\x85\x89'
b'\xe4\xbb' b'\xb7'
b'\xe7\x83' b'\x88'
b'\xe6\xbc\x94' b'\xe7\xbb\x8e'
b'\xe6\x84\x9f' b'\xe5\x8a\xa8'
b'\xe7\xbb\x84' b'\xe5\x9b\xbe'
b'\xe5\x9c\xba' b'\xef\xbc\x8c'
b'\xe6\x98' b'\xa0'
b'\xe8\xa2' b'\x81'
b'\xe8\x94' b'\xa1'
b'\xe6\xb0' b'\xb8'
b'e' b'v'
b'en' b'd'
b'i' b'on '
b'er' b', '
b'\xe6\x8e\xa5' b'\xe5\x8f\x97'
b'\xe9\xa6\x96' b'\xe6\xac\xa1'
b'\xe9\xad' b'\x85'
b'\xe7\xbb\xa7' b'\xe7\xbb\xad'
b'\xe5\x88' b'\x87'
b'\xe5\x8f\x91' b'\xe5\xb8\x83'
b'\xe6\xb4' b'\xbe'
b'\xe6\xa8' b'\xa1'
b'\xe4\xbc' b'\xa6'
b'\xe7\xbc' b'\x96'
b'\xe7\x82' b'\x9c'
b'\xe5\x85' b'\xb0'
b'\xef\xbc\x8c' b'\xe5\x85\xb6'
b'e' b'll'
b'G' b'r'
b'.[' b'5'
b', 2023' b'). "'
b'\xe7\x88' b'\xb6'
b'\xe9\x94' b'\x99'
b'\xe5\x8f\x91' b'\xe7\x8e\xb0'
b'\xe5\xae\x8c' b'\xe6\x88\x90'
b'\xe9\x99' b'\x85'
b'\xe4\xb9\x8b' b'\xe5\x90\x8e\xef\xbc\x8c'
b'\xe9' b'\xbd'
b'\xe9\xbc' b'\x93'
b'\xe6\xa2\xa6' b'\xe6\x83\xb3'
b'\xe5\x85' b'\x85'
b'\xe4\xbb\x8a' b'\xe5\xa4\xa9'
b'\xe4\xb8\x8a' b'\xe7\x9a\x84'
b'\xe7\xad' b'\x94'
b'\xe7\xbb\x84\xe5\x9b\xbe' b'\xef\xbc\x9a'
b'\xe4\xbb' b'\x94'
b'\xe4\xbb' b'\x81'
b'\xe9\x97' b'\xbb'
b'W' b'h'
b'\xe5\x8f' b'\xa4'
b'\xe8\x88\x92' b'\xe6\x9c\x8d'
b'T' b'h'
b'ati' b'on '
b'T' b'im'
b'\xe7\x8b' b'\x82'
b'\xe7\xbb' b'\x9d'
b'\xef\xbc\x8c' b'\xe4\xbb\xa4'
b'\xe5\x95' b'\x86'
b'\xe5\xba' b'\x86'
b'\xe7\xbf' b'\xbb'
b'\xe8\xaf' b'\x86'
b'\xe7\x9a\x84' b'\xef\xbc\x8c'
b'\xe9\xa5' b'\xad'
b'\xe5\x91' b'\xb3'
b'\xe4\xbb' b'\x8d'
b'a' b'k'
b'\xe5\xaf' b'\x86'
b'\xe7\xbb\x8f' b'\xe5\x8e\x86'
b'or' b'l'
b'\xe6\xac\xa2' b'\xe8\xbf\x8e'
b'\xe6\xa2' b'\x81'
b'\xe4\xba\x8b' b'\xe4\xb8\x9a'
b'I' b's '
b'\xe9\x9f\xa9' b'\xe5\xba\x9a'
b'\xe6\x9d\x8e' b'\xe7\x82\x9c'
b'\xe6\x9c\x88\xe7\xac\xac\xe4\xba\x8c' b'\xe5\x91\xa8\xef\xbc\x9a\xe9\x9f\xa9\xe5\xa8\xb1\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'\xe6\x9c\x88\xe7\xac\xac\xe5\x9b\x9b' b'\xe5\x91\xa8\xef\xbc\x9a\xe9\x9f\xa9\xe5\xa8\xb1\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'H' b'o'
b'Swif' b't'
b'. Retrieved ' b'February '
b'. Retrieved ' b'October '
b'\xe8\xa6\x81' b'\xe6\xb1\x82'
b'\xe9\x82\x80' b'\xe8\xaf\xb7'
b'\xe4\xbb\x8a' b'\xe5\xb9\xb4'
b'\xe3\x80\x82' b'\xe2\x80\x9c'
b'\xe6\x99' b'\xaf'
b'\xe5\x90' b'\xb8'
b'\xe4\xbc' b'\x9f'
b'\xe8' b'\x9b'
b'\xe7\x83\xad' b'\xe6\x83\x85'
b'\xe6\x8d' b'\xa2'
b'\xe7\x9a\x84' b'\xe5\xb0\x8f'
b'\xe4\xbb' b'\xb6'
b'\xe7\x99' b'\xbb'
b'\xe9\xad\x85' b'\xe5\x8a\x9b'
b'\xe5\xb0\x91' b'\xe5\xa5\xb3'
b'e' b'x'
b'\xe8\xbd' b'\xae'
b'en' b'n'
b'\xe6\x9c\x88\xe7\xac\xac\xe4\xb8\x89' b'\xe5\x91\xa8\xef\xbc\x9a\xe9\x9f\xa9\xe5\xa8\xb1\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'20' b'11'
b'al' b'l'
b'ti' b'st '
b'\xe5\xbd\x93' b'\xe5\xa4\xa9'
b'\xe6\x9c' b'\xaf'
b'\xe5\xba' b'\xb7'
b'\xe5\x8d' b'\x96'
b'\xe5\x92' b'\x96'
b'\xe4\xba' b'\x92'
b'\xe7\xa5' b'\x96'
b'\xe5\xa8' b'\x81'
b'\xe9\x97\xae' b'\xe9\xa2\x98'
b'\xe5\x86\x9c' b'\xe5\xa4\xab'
b'as' b'h'
b'l' b'u'
b'p' b' '
b'e' b'at'
b'in' b' the '
b's ' b'('
b'.[' b'3'
b'\xe8\xaf\xb4' b'\xef\xbc\x8c'
b'\xe5\x86' b'\xb7'
b'\xe9\x85' b'\x92'
b'\xe9\xbd' b'\x90'
b'\xe6\x9c\x89' b'\xe4\xb8\x80'
b'\xe4\xba\xae' b'\xe7\x9b\xb8'
b'\xe6\x8d\xae' b'\xe6\x82\x89'
b'\xe5\xbd\xa2' b'\xe8\xb1\xa1'
b'\xe6\x96' b'\x99'
b'\xe6\xb8' b'\xb8'
b'\xe4\xb9\x8b' b'\xe5\x90\x8e'
b'\xe7\xbd' b'\x97'
b'\xe7\x8e\xb0' b'\xe8\xba\xab'
b'\xe6\xa1' b'\xa3'
b'\xe5\x96' b'\x8a'
b'\xe5\x80' b'\xbc'
b'\xe8\xaf\x84' b'\xe5\xa7\x94'
b'\xe8\x83\xa1' b'\xe5\xa4\x8f'
b', 202' b'4'
b'Billbo' b'ard '
b'.[' b'4'
b'. Retrieved ' b'April '
b'\xe7\xb4\xa7' b'\xe5\xbc\xa0'
b'\xe6\x9b\xb4' b'\xe5\x8a\xa0'
b'\xe4\xb8\x8d' b'\xe5\xb0\x91'
b'\xe6\xb0' b'\x9b'
b'\xef\xbc\x8c' b'\xe5\xb8\x8c\xe6\x9c\x9b'
b'\xe9\x80\x89' b'\xe6\x8b'
b'\xe9\x87' b'\x8e'
b'\xe5\xb0\x9d' b'\xe8\xaf\x95'
b'\xe7\x81' b'\xb5'
b'\xe6\x83' b'\x9c'
b'\xef\xbc\x8c' b'\xe5\xb0\x86'
b'\xe8\xb4' b'\xb5'
b'\xe9\x99' b'\x86'
b'\xe7\x9a\x84' b'\xe6\xad\x8c'
b'\xe9\x81' b'\x87'
b'\xe6\x90' b'\xad'
b'\xe6\x8c' b'\x91'
b'\xe6\x80' b'\x95'
b'In' b' '
b'\xe5\x8d' b'\x88'
b'\xe7\x90' b'\xb4'
b'\xe4\xba\xba' b'\xe7\x94\x9f'
b'\xe7\xbb' b'\xa9'
b'\xe5\xa5\xb3' b'\xe5\xad\xa9'
b'es' b't'
b'\xe6\x9c\x88\xe7\xac\xac\xe4\xb8\x80' b'\xe5\x91\xa8\xef\xbc\x9a\xe9\x9f\xa9\xe5\xa8\xb1\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'\xe7\xad\xbe' b'\xe5\x94\xae'
b'p' b'h'
b'ti' b'on'
b'\xe2\x80' b'\x93'
b'h' b'as '
b'th' b'at '
b', 201' b'3'
b'\xe5\x88' b'\x92'
b'\xe9\x87\x8d' b'\xe8\xa6\x81'
b'\xe9\xa1' b'\xba'
b'\xe9\xa1' b'\xb6'
b'\xe3\x80\x81' b'\xe2\x80\x9c'
b'\xe8\xbf' b'\xbd'
b'\xe5\x86\x99' b'\xe7\x9c\x9f'
b'\xe6\x97' b'\x97'
b'E' b'P'
b'\xe7\xae' b'\x80'
b'\xe5\xb7' b'\xa7'
b'\xe8\x89\xba' b'\xe4\xba\xba'
b'\xef\xbc\x8c' b'\xe5\xb0\xb1'
b'\xe5\x9c' b'\x88'
b'\xe9' b'\xb1'
b'\xe9\xb1' b'\xbc'
b'\xe9\xa2' b'\x81'
b'\xe5\xb7\xa1' b'\xe5\x9b\x9e'
b'\xe6\x9f' b'\x8f'
b'\xe6\x96\xb0\xe4\xb8\x93\xe8\xbe\x91' b'\xe3\x80\x8a'
b'am' b'm'
b'\xe8\xbf\x99' b'\xe9\xa6\x96\xe6\xad\x8c'
b'\xe6\x9d\x8e' b'\xe7\x8e\x89'
b'\xe6\x9d\x8e\xe7\x8e\x89' b'\xe5\x88\x9a'
b'ea' b'r '
b'Rolling St' b'one'
b'] ' b'She '
b'] ' b'Swift '
b'\xe7\xa7' b'\x98'
b'\xe7\xab' b'\x9f'
b'\xe4\xbc\x97' b'\xe5\xa4\x9a'
b'\xe6\xbc\x94' b'\xe5\x91\x98'
b'\xe5\xbc\x80' b'\xe5\x94\xb1'
b'\xe6\x97\xa5' b'\xe5\x89\x8d'
b'\xe2\x80\x9d' b'\xe3\x80\x82\n\xe3\x80\x80\xe3\x80\x80'
b'\xe8\xa3' b'\x99'
b'\xe8\x82' b'\xb2'
b'\xe4\xba\x9a' b'\xe6\xb4\xb2'
b'\xe7\x9a\x84' b'\xe6\xad\x8c\xe8\xbf\xb7'
b'\xe7\x94\xb1' b'\xe4\xba\x8e'
b'\xe9\x9b' b'\x85'
b'\xe5\xb0\x8f' b'\xe6\x97\xb6'
b'\xe7\xbb' b'\xbf'
b'\xef\xbc\x8c' b'\xe5\xa4\xa7'
b'\xe9\x9c' b'\x80'
b'\xe7\x97' b'\x85'
b'\xe6\xb1\xaa' b'\xe5\xb3\xb0'
b'U' b'S'
b'P' b'aul'
b'f' b'irst '
b'on ' b'the '
b're' b'c'
b'of the ' b'Y'
b', 201' b'4'
b'\xe8\xa1' b'\x80'
b'\xe5\xbd\x95' b'\xe9\x9f\xb3'
b'\xe6\x9b\xb2' b'\xe7\x9b\xae'
b'\xe5\x87\xba' b'\xe7\x8e\xb0'
b'\xe2\x80\x94' b'\xe2\x80\x94'
b'\xe9\xaa' b'\x8c'
b'\xe5\x80' b'\x9f'
b'\xe9\x87' b'\x8a'
b' ' b'S'
b'\xe5' b'\x99'
b'\xe5\x85' b'\xab'
b'\xe4\xbc' b'\xb4'
b'\xef\xbc\x81\xe2\x80\x9d' b'\n\xe3\x80\x80\xe3\x80\x80'
b'\xe4\xbd\x95' b'\xe6\xb4\x81'
b'\xe6\x97\xb6' b'\xe5\xb0\x9a'
b'\xe5\xbe' b'\xb7'
b'\xe5\x8f' b'\x96'
b'es' b's'
b'\xe6\x88\x90' b'\xe7\xbb\xa9'
b'\xe4\xb8\xaa' b'\xe6\x9c\x88'
b'\xe7\xbf' b'\x94'
b'\xe6\x9c' b'\xb1'
b'B' b'o'
b'h' b'a'
b'me' b'ric'
b'". ' b'Rolling Stone'
b'\xe9\x9a' b'\x94'
b'\xe8\x83' b'\x8c'
b'\xe8\xaf' b'\x81'
b'\xe4\xb9\x9f' b'\xe4\xb8\x8d'
b'\xef\xbc\x8c' b'\xe4\xbb\x8e'
b'\xe9\xa1' b'\xbe'
b'\xe8\xae\xbe' b'\xe8\xae\xa1'
b'\xe4\xba' b'\xa6'
b'\xe6\xb5\x81' b'\xe8\xa1\x8c'
b'\xe6\xad\x8c' b'\xe3\x80\x8a'
b'\xe6\x8a' b'\x80'
b'music' b' '
b'\xe5\xb0' b'\x96'
b'\xe6\xbd' b'\x98'
b'\xe6\x80' b'\x8e'
b'\xe5\x92\x96' b'\xe5\x95'
b'\xe5\x92\x96\xe5\x95' b'\xa1'
b'\xe9\x80' b'\x9f'
b'\xe5\xba' b'\x97'
b'\xe6\x9c\x9f' b'\xe5\xbe\x85'
b'\xe7\xb2\xbe' b'\xe5\xbd\xa9'
b'\xe5\x86\xa0' b'\xe5\x86\x9b'
b'19' b'8'
b'\xe9\x99\x88' b'\xe7\xbf\x94'
b'\xe6\x97' b'\xa7'
b'20' b'23'
b'\xe5\xb7' b'\xa6'
b'\xe4\xb8\x8d' b'\xe8\xbf\x87'
b'\xe8\x80' b'\x83'
b'\xe8\x84' b'\x9a'
b'\xe7\xa2' b'\x9f'
b'\xe8\x83\xbd' b'\xe5\xa4\x9f'
b'\xe5\x80' b'\x92'
b'\xe5\xb1' b'\x8a'
b'\xe3\x80\x8b' b'\xe3\x80\x82'
b'\xe7\x9a\x84' b'\xe6\xad\x8c\xe6\x9b\xb2'
b'\xe4\xb8\xbb' b'\xe8\xa7\x92'
b'\xe8\xb4' b'\x9f'
b'\xe5\x9f' b'\xba'
b'i' b'an'
b'\xe5\xbd\xb1' b'\xe5\x93\x8d'
b'\xe6\x96\xb9' b'\xe5\xbc\x8f'
b'\xe5\x9d' b'\x90'
b'T' b'V'
b'\xe6\x9c\xba' b'\xe4\xbc\x9a'
b'u' b'c'
b'A' b'll'
b', 201' b'8'
b'\xe5\xb1' b'\x9e'
b'\xe6\x8b\x85' b'\xe4\xbb\xbb'
b'\xe7\x8e' b'\x87'
b'\xe8\x90' b'\xa7'
b'\xef\xbc\x8c' b'\xe6\x9b\xb4'
b'\xe4\xb8\x8b' b'\xef\xbc\x8c'
b'\xe4\xbb\xa5' b'\xe5\x8f\x8a'
b'\xe8' b'\xb8'
b'\xe6\x8e' b'\x8c'
b'\xe8\x91' b'\x97'
b'\xe5\x8f' b'\xa5'
b'\xe5\xbf' b'\x85'
b'\xe5\xb8\xa6' b'\xe6\x9d\xa5'
b'\xe5\xa6' b'\x86'
b'\xe8\xb0\xa2' b'\xe6\xa5\xa0'
b'\xe6\xb6\x88' b'\xe6\x81\xaf'
b'\xe7\x8a' b'\xb6'
b'\xe5\x9b\xa2' b'\xe9\x98\x9f'
b'\xe9\xa2\x81' b'\xe5\xa5\x96'
b'a' b', '
b'\xe6\x89' b'\xbf'
b'\xe7\xbe' b'\xa4'
b'\xe6\x96\x87' b'\xe5\x8c\x96'
b'\xe5\xb1' b'\xb1'
b'\xe9\x83\xa8' b'\xe5\x88\x86'
b'e' b'g'
b'11' b'\xe6\x9c\x88'
b'\xe5\xba' b'\xa7'
b'p' b'er'
b'vi' b'ew'
b'.\n "' b'Taylor Swift '
b'\xe5\x8e' b'\x8b'
b'\xe8\xbf\x99' b'\xe4\xba\x9b'
b'\xe4\xb9' b'\x8e'
b'\xe6\x80' b'\x80'
b'\xe8\xb1' b'\xaa'
b'\xe5\xae' b'\xb3'
b'\xe6\x83\xb3' b'\xe5\x88\xb0'
b'\xe9\x99' b'\xa2'
b'\xe4\xb8\xba' b'\xe2\x80\x9c'
b'\xe9\x80\x89\xe6\x8b' b'\xa9'
b'\xe5\x85' b'\x84'
b'\xe9\x99' b'\x90'
b'\xe7\xb4' b'\xa0'
b'\xe8\xbe' b'\x83'
b'\xe5\xb9\xbf' b'\xe5\xb7\x9e'
b'\xe6\x88\x90' b'\xe9\x83\xbd'
b'\xe9\x9d\x92' b'\xe6\x98\xa5'
b'\xe5\x9b\xa0' b'\xe6\xad\xa4'
b'\xe8\x8c\x83' b'\xe8\x8c\x83'
b'm' b'an'
b'en' b'c'
b'. Retrieved ' b'May '
b'\xe6\xaf' b'\x8d'
b'\xe6\x80' b'\x92'
b'\xe5\xbc' b'\xb9'
b'\xe6\x97\xa0' b'\xe6\xb3\x95'
b'\xe2\x80\xa6' b'\xe2\x80\xa6'
b'\xe6\x95' b'\x88'
b'\xe6\x8a' b'\xa4'
b'\xe5\x85\xa8' b'\xe5\x9b\xbd'
b'\xe9\xa9' b'\xbe'
b'\xe7\xa7' b'\xaf'
b'\xe7\x9a\x84' b'\xe5\xa4\xa7'
b'\xe7\x9a\x84' b'\xe6\x84\x9f\xe8\xa7\x89'
b'\xe5' b'\xa1'
b'\xe7\xbb' b'\x9c'
b'\xe6\x9f' b'\x90'
b'\xe8\xb4' b'\xad'
b'\xe5\x86\x8d' b'\xe6\xac\xa1'
b'\xe8\xbf\x87' b'\xe7\xa8\x8b'
b'\xe9\x82\xa3' b'\xe4\xb9\x88'
b'\xe5' b'\x82'
b'\xe6\x90' b'\x9e'
b'\xe8\xae' b'\xb2'
b'\xe6\x96\xb9' b'\xe9\x9d\xa2'
b'\xe6\x84\x9f' b'\xe6\x83\x85'
b'\xe8\x8d' b'\xa3'
b'C' b'\xe5\x90\x9b'
b'\xe8\xbf\x87' b'\xe5\x8e\xbb'
b'Y' b'ou'
b'\xe6\x99\x93' b'\xe6\x9d\xbe'
b'\xe8\xbe\x9b' b'\xe5\x8d\x9a'
b'Re' b'p'
b'Re' b'cord'
b'A' b'meric'
b'H' b'er '
b', ' b'and '
b'W' b'ith '
b', 2020' b'.\n '
b'\xe7\xbb' b'\xaa'
b'\xe8\x84' b'\xb8'
b'\xe5\x8d\x81' b'\xe8\xb6\xb3'
b'\xe8\xb5' b'\xb6'
b'\xe6\x84\x9f' b'\xe5\x8f\x97'
b'\xe6\x9c\x80' b'\xe4\xbd\xb3'
b'\xe5\x8a' b'\xaa'
b'\xe5\x8a\xaa' b'\xe5\x8a\x9b'
b'\xe6\x98\xaf' b'\xe4\xb8\x80'
b'o' b'g'
b'\xe5\xa3' b'\xab'
b'\xe4\xb8\x8d' b'\xe8\xa6\x81'
b'v' b'e'
b'\xe5\xba\x94' b'\xe8\xaf\xa5'
b'\xe9\x83\xbd' b'\xe6\x9c\x89'
b'\xe8\x94\xa1' b'\xe4\xbe\x9d'
b'\xe8\x94\xa1\xe4\xbe\x9d' b'\xe6\x9e\x97'
b'L' b'ov'
b'\xe9\x99\x88' b'\xe5\x86\xa0'
b'\xe9\x99\x88\xe5\x86\xa0' b'\xe5\xb8\x8c'
b'a' b'r '
b'f' b'f'
b'\xe4\xbf' b'\xaa'
b'\xe4\xbb\x98' b'\xe8\xbe\x9b\xe5\x8d\x9a'
b'Al' b'bum'
b'Swift' b"'s "
b'm' b'ill'
b'. Archived from the original on ' b'November '
b'\xe4\xba' b'\x89'
b'\xe9\x83\xbd' b'\xe4\xbc\x9a'
b'\xe8\xb4' b'\xa4'
b'\xe5\xb1\x95' b'\xe7\x8e\xb0'
b'\xe7' b'\x87'
b'\xe5\xa5' b'\x97'
b'\xe6\x8b' b'\xac'
b'\xe9\xa1' b'\xb9'
b'\xe5\x8d' b'\xa1'
b'\xe4\xbc' b'\x8a'
b'\xe7\x96' b'\x91'
b'\xe8\xbf\x9b' b'\xe5\x85\xa5'
b'\xe7\x8e\xaf' b'\xe8\x8a\x82'
b'\xe7\x94\x9f' b'\xe6\x97\xa5'
b'\xe5\x9b\xbe' b'\n\n'
b'\xe5\xb7\xa1' b'\xe6\xbc\x94'
b'\xe5\x87\xba' b'\xe5\xb8\xad'
b'\xe6\xa5\x9a' b'\xe7\x94\x9f'
b'\xe5\x8f\x82' b'\xe4\xb8\x8e'
b'\xe5\xb0\x8f' b'\xe7\xbe\x8e'
b'\xe5\xb0\x86' b'\xe4\xba\x8e'
b'm' b' '
b'a' b'y '
b'00' b'0'
b'M' b'A'
b'u' b'b'
b'ar' b't '
b'album' b' '
b', 2012' b'.\n '
b'". ' b'C'
b'\xe5' b'\x97'
b'\xe6\xb0\x94' b'\xe6\xb0\x9b'
b'\xe9\x80\x9a' b'\xe8\xbf\x87'
b'\xef\xbc\x8c' b'\xe8\x99\xbd\xe7\x84\xb6'
b'\xe6\x98\xa8' b'\xe6\x97\xa5'
b'\xe4\xb9' b'\xb0'
b'\xe4\xbd\x93' b'\xe8\x82\xb2'
b'\xe7\x8f' b'\xad'
b'\xe4\xb8\x8d' b'\xe6\x96\xad'
b'\xe8\xb7' b'\x9d'
b'\xe8\x83' b'\x9c'
b'\xe4\xb9' b'\xa1'
b'\xe9\xba' b'\xa6'
b'\xe5\xbc' b'\x82'
b'\xef\xbc\x8c\xe4\xbd\x86' b'\xe6\x98\xaf'
b'\xef\xbc\x8c' b'\xe5\xaf\xb9'
b'\xe8\xb6' b'\xa3'
b'\xe5\xae\x8c' b'\xe5\x85\xa8'
b'\xe8\x81' b'\xaa'
b're' b'am'
b'\xe8\x9c' b'\x9c'
b'3' b'1'
b'\xe9\xab\x98' b'\xe6\x99\x93\xe6\x9d\xbe'
b'th' b'er '
b'ad' b'i'
b'wri' b'ter'
b'ed ' b'the '
b's ' b'of '
b'New ' b'Y'
b'New Y' b'or'
b'p' b'l'
b'e' b'i'
b'c' b'ri'
b', 201' b'0'
b'. Archived from the original on ' b'December '
b'\xe8\xae' b'\xae'
b'\xe6\x9d' b'\xa1'
b'\xe4\xb8\x80' b'\xe5\xae\x9a'
b'\xe5\xae\x8c' b'\xe7\xbe\x8e'
b'\xe5\x8e\x9f' b'\xe6\x9d\xa5'
b'\xe6\xac' b'\xa3'
b'\xe8\x85' b'\xbe'
b'\xe5\x8d\xab' b'\xe8\xa7\x86'
b'\xe8\xa1\xa3' b'\xe6\x9c\x8d'
b'\xe5\x9b' b'\xad'
b'\xe5\x8c\x85' b'\xe6\x8b\xac'
b'\xe6\xa0' b'\x87'
b'\xe7\x89\x9b' b'\xe5\xa5\xb6'
b'\xe7\xba' b'\xaf'
b'\xe9\x99\x88' b'\xe6\xa5\x9a\xe7\x94\x9f'
b'\xe4\xb8\x8d' b'\xe8\x83\xbd'
b'\xe8\x84' b'\xb1'
b'\xe8\xae\xa9' b'\xe4\xba\xba'
b'\xe9\x9b' b'\x84'
b'\xe8\x8b\x8f' b'\xe6\x89\x93'
b'\xe5\x93' b'\x88'
b'\xe9\x9c\x80' b'\xe8\xa6\x81'
b'\xe6\x88' b'\xbf'
b'\xe6\x8c' b'\xa5'
b'\xe5\xb0' b'\xbe'
b'v' b'er'
b'an' b'n'
b'ti' b'st'
b'l' b'y '
b'][' b'3'
b'. Retrieved ' b'September '
b'\xe5\xb0' b'\x81'
b'\xe7\x94\xbb' b'\xe9\x9d\xa2'
b'\xe5\x9d\x9a' b'\xe6\x8c\x81'
b'\xe5\x90\x8e' b'\xe7\x9a\x84'
b'\xe9\xbe' b'\x99'
b'\xe3\x80\x82' b'\xe8\xbf\x99'
b'\xe6\xad\x8c' b'\xe5\x94\xb1'
b'\xe6\x98\x8e' b'\xe6\x98\x9f'
b'\xe6\x83\x8a' b'\xe5\x96\x9c'
b'\xe4\xbc' b'\x98'
b'\xe6\xb1' b'\x89'
b'\xe6\x9b\xbe' b'\xe7\xbb\x8f'
b'\xe8\x88' b'\xac'
b'\xe8\x80' b'\xb3'
b'\xe9\xa3' b'\x9f'
b'\xe4\xb8\xbb' b'\xe5\x8a\x9e'
b'\x97' b'\x8f'
b'\xe5\xa5\xb3' b'\xe7\x94\x9f'
b'\xe4\xbc\x9a' b'\xef\xbc\x8c'
b'\xe8' b'\x96'
b'\xe7' b'\x98'
b'q' b'u'
b'\xe5\xb0\x86' b'\xe5\x9c\xa8'
b'\xe6\x83' b'\x9f'
b'\xe5\x9b\x9e' b'\xe5\xbd\x92'
b'5' b'0'
b'E' b'n'
b'\xe7\x90' b'\xb3'
b'\xe5\x91' b'\x88'
b'\xe9\x9f\xb3\xe4\xb9\x90' b'\xe7\x9a\x84'
b'\xe8\xbf\x99' b'\xe4\xb9\x88'
b'8' b'\xe6\x9c\x88'
b'\xe5\x90\x8e' b'\xe6\x9d\xa5'
b'\xe6\x9d\xa5' b'\xe5\x88\xb0'
b'\xe8\xbd' b'\xa9'
b'\xe8\x8a' b'\xb3'
b'o' b'd'
b' A' b'ward'
b't' b'ing '
b'Ho' b't '
b', ' b'Swift '
b'ee' b'k'
b'. Retrieved ' b'June '
b', 2022' b'). "'
b'\xe9\xa6\x96' b'\xe6\x92\xad'
b'\xe5\x9b\x9e' b'\xe5\x88\xb0'
b'\xe5\xae\x89' b'\xe6\x8e\x92'
b'\xe5\xbf\x83' b'\xe6\x83\x85'
b'\xe4\xb8\x9c' b'\xe8\xa5\xbf'
b'\xe6\x9c\x9f' b'\xe9\x97\xb4'
b'\xe8\xb5\xb7' b'\xe4\xba\x86'
b'\xe5\x8a' b'\xb1'
b'\xe5\xb9\xb4' b'\xe8\xbd\xbb'
b'\xe8\xbe' b'\x88'
b'\xe5\xa0' b'\x82'
b'\xe8\x87\xaa' b'\xe7\x84\xb6'
b'\xe5\x87' b'\xbb'
b'\xe8\x91\x97' b'\xe5\x90\x8d'
b'\xe7\x9b\xb8' b'\xe4\xbf\xa1'
b'\xe8\xb7\x9d' b'\xe7\xa6\xbb'
b'\xe6\x98\xaf' b'\xe5\x90\xa6'
b'\xe6\x8a' b'\x95'
b'\xe5\x8e' b'\x9a'
b'\xe7\xbb' b'\x9f'
b'\xe4\xb8\x8a' b'\xe5\x8f\xb0'
b'\xe6\xad' b'\xa2'
b'\xe8\xa2\x81' b'\xe6\x83\x9f'
b'\xe8\xa2\x81\xe6\x83\x9f' b'\xe4\xbb\x81'
b'\xe6\x95\x85' b'\xe4\xba\x8b'
b'I' b' '
b'\xc2\xa0' b'\xc2\xa0'
b'\xe4\xbb\xa3' b'\xe8\xa1\xa8'
b'\xe8\x93' b'\x89'
b'\xe8\xb7' b'\xa8'
b'\xe5\xa5' b'\x95'
b'\xe6\x97' b'\x85'
b'\xef\xbc\x8c\xe8\x80\x8c' b'\xe4\xb8\x94'
b'\xe6\x9c' b'\xa8'
b'a' b'v'
b')' b'\n'
b'ide' b'o '
b'v' b'ill'
b'b' b'ec'
b're' b'lea'
b'E' b'r'
b'i' b'ch '
b'd' b', '
b'". ' b'V'
b'\xe8\xb4' b'\xa3'
b'\xe7\x9a\x84' b'\xe4\xba\x8b'
b'\xe5\xaf' b'\x8c'
b'\xe5\x87' b'\x8c'
b'\xe7' b'\xa6\x81'
b'\xe6\x9d' b'\x90'
b'\xe5\x8b' b'\x87'
b'\xef\xbc\x8c' b'\xe7\x8e\xb0\xe5\x9c\xba'
b'\xe5\xa4' b'\xba'
b'\xe5\x8e\xbb' b'\xe5\xb9\xb4'
b'\xe6\xa6' b'\x82'
b'\xe6\x9c\x89' b'\xe4\xba\x86'
b'\xe5\xa2' b'\x83'
b'\xe6\xaf' b'\x9b'
b'\xe8\xbf\x98' b'\xe6\x9c\x89'
b'\xe7\x89\x9b\xe5\xa5\xb6' b'\xe5\x92\x96\xe5\x95\xa1'
b'\xef\xbc\x8c' b'\xe4\xb8\x8e'
b'\xe4\xbb\xac' b'\xe7\x9a\x84'
b'\xe5\x88\x86' b'\xe4\xba\xab'
b'\xe5\x93\x81' b'\xe6\xba\x90'
b'\xe8\xbf\x99' b'\xe9\xa6\x96'
b'\xe4\xb8\x80' b'\xe4\xba\x9b'
b'\xe8\xb0' b'\x93'
b'\xe5\x8d\x95' b'\xe6\x9b\xb2\xe3\x80\x8a'
b'\xe7\x9a\x84' b'\xe5\xa5\xb9'
b'\xe6\x97\xa5' b'\xe5\x9c\xa8'
b'\xe4\xb8\x80' b'\xe9\xa6\x96'
b'\xe5\xa7' b'\xbf'
b'\xef\xbc\x8c' b'\xe9\x82\xa3'
b'\xe6\x9c' b'\xb4'
b'\xe5\xbe' b'\x8b'
b'\xe5\xa5\xb3' b'\xe4\xba\xba'
b'\xe9\x9c' b'\x84'
b'\xe6\x88\xb4' b'\xe6\x80\x9d'
b'\xe6\x88\xb4\xe6\x80\x9d' b'\xe8\x81\xaa'
b'\xe5\x91\xa8\xef\xbc\x9a' b'\xe6\xaf\x8f\xe5\x91\xa8\xe4\xb8\x80\xe6\x98\x9f\xef\xbc\x9a'
b'c' b'ountry '
b'G' b're'
b'y ' b'A'
b'er' b'e '
b', 200' b'9'
b'\xe5\x8d\x8e' b'\xe8\xaf\xad'
b'\xe5\x8f\xaa' b'\xe6\x98\xaf'
b'\xe9\x80\x81' b'\xe4\xb8\x8a'
b'\xe6\xb2' b'\x99'
b'\xe8\x81' b'\x9a'
b'\xe6\xb9' b'\x96'
b'\xe8\x88\x9e\xe5\x8f\xb0' b'\xe4\xb8\x8a'
b'\xe5\x85\x85' b'\xe6\xbb\xa1'
b'\xe7\xa1' b'\xae'
b'\xe4\xb8\x93\xe8\xbe\x91' b'\xe3\x80\x8a'
b'\xe7\x8c\xae' b'\xe5\x94\xb1'
b'\xe3\x80\x82' b'\xe5\xbd\x93'
b'\xe8\x8e' b'\x89'
b'\xe8\xbd' b'\xbd'
b'\xef\xbc\x8c\xe4\xb8\x8d' b'\xe8\xbf\x87'
b'\xe5\x8f\x91\xe5\xb8\x83' b'\xe4\xbc\x9a'
b'\xe5\xbd\x95' b'\xe5\x88\xb6'
b'8' b'0'
b'\xe5\x8f\xaf' b'\xe7\x88\xb1'
b'\xe7\x97' b'\x9b'
b'\xe5\x86' b'\xb5'
b'\xe6\x97\xa0' b'\xe7\xba\xbf'
b'\xe8\x8b\x8f\xe6\x89\x93' b'\xe7\xbb\xbf'
b'\xe5\x85\xb6' b'\xe4\xbb\x96'
b'\xe9\xbb' b'\x98'
b'\xe7\xab' b'\xa5'
b'\xe6\xb8\xa9' b'\xe6\x9a\x96'
b'\xe6\x9d\x8e' b'\xe9\x9c\x84'
b'\xe6\x9d\x8e\xe9\x9c\x84' b'\xe4\xba\x91'
b'B' b'ea'
b'1' b' '
b'W' b'orl'
b'b' b'er'
b're' b's'
b'ed ' b'by '
b'20' b'20'
b'in' b'c'
b'wh' b'ich '
b'\xe6\x8c' b'\xba'
b'\xe5\x94' b'\xaf'
b'\xe9\x9d\xa2' b'\xe5\xaf\xb9'
b'\xe7\x88\xb8' b'\xe7\x88\xb8'
b'\xe6\x95' b'\xa2'
b'\xe5\x86\xb3' b'\xe5\xae\x9a'
b'\xe5\x88\x9a' b'\xe5\x88\x9a'
b'\xe7\xac\xac\xe4\xb8\x80' b'\xe6\xac\xa1'
b'\xe7\x9a\x84' b'\xe4\xbb\x96'
b'\xe6\xad' b'\xa6'
b'\xe8\xa7' b'\x84'
b'\xe2\x80\x9d' b'\xe3\x80\x81\xe2\x80\x9c'
b'\xe6\xbc\x94\xe5\x94\xb1\xe4\xbc\x9a' b'\xef\xbc\x8c'
b'\xe5\x90' b'\xa7'
b'\xe6\xb2\xa1' b'\xe6\x83\xb3\xe5\x88\xb0'
b'\xe7\x9a\x84' b'\xe3\x80\x82'
b'\xe7\xbb\x88' b'\xe4\xba\x8e'
b'\xe8\xa1\xa8' b'\xe8\xbe\xbe'
b'\xe6\x8b' b'\x9b'
b'\xe5\x87\xba' b'\xe4\xba\x86'
b'\xe5\x99' b'\xa8'
b'\xe5\xb9\xb8' b'\xe7\xa6\x8f'
b'\xe6\xa3' b'\x92'
b'\xe4\xb8\x8b' b'\xe6\x9d\xa5'
b'\xe9' b'\xb2'
b'\xe5\xae' b'\x83'
b'\xe4\xb8\xbb\xe6\x8c\x81' b'\xe4\xba\xba'
b'\xe5\x9c\xa8' b'\xe5\x8f\xb0'
b'\xe7\xbd' b'\xae'
b'\xe7\x9a\x84' b'\xe6\x96\xb0'
b'\xe8\x89' b'\xb3'
b' ' b'B'
b'\xe6\x9c' b'\xab'
b'\xe7\xba\xa2' b'\xe9\xa6\x86'
b'\xe6\x9d' b'\x83'
b'\xe5\x96' b'\x9d'
b'\xe9' b'\xb9'
b'\xe6\x90' b'\xba'
b'\xe7\x8e' b'\xae'
b'\xe5\x8d\x81' b'\xe5\xb9\xb4'
b'\xe5\x8d' b'\x87'
b'n' b'e'
b'10' b'\xe6\x9c\x88'
b'C' b'on'
b'a' b'st'
b'relea' b's'
b'ed ' b'her '
b'n' b'um'
b'. Archived from the original on ' b'October '
b'\xe5\xa6\x88' b'\xe5\xa6\x88'
b'\xe9\x86' b'\x92'
b'5' b'\xe6\x9c\x88'
b'\xe4\xb8\x93' b'\xe4\xb8\x9a'
