{
  "[UNK]": 0,
  "[PAD]": 1,
  "[BOS]": 2,
  "[EOS]": 3,
  "[CLS]": 4,
  "[SEP]": 5,
  "[MASK]": 6,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "，": 135,
  "的": 136,
  "　": 137,
  "。": 138,
  "一": 139,
  "e ": 140,
  ", ": 141,
  "20": 142,
  "d ": 143,
  ". ": 144,
  "　　": 145,
  "\n　　": 146,
  "r ": 147,
  "在": 148,
  "s ": 149,
  "in": 150,
  "是": 151,
  "人": 152,
  "“": 153,
  "”": 154,
  "不": 155,
  "on": 156,
  "了": 157,
  "t ": 158,
  "ri": 159,
  "th": 160,
  "ed ": 161,
  "歌": 162,
  ", 20": 163,
  "an": 164,
  "唱": 165,
  "大": 166,
  "有": 167,
  "会": 168,
  "ar": 169,
  "演": 170,
  "乐": 171,
  "er ": 172,
  "为": 173,
  "《": 174,
  "》": 175,
  "、": 176,
  "：": 177,
  "y ": 178,
  "上": 179,
  "al": 180,
  "新": 181,
  "出": 182,
  "我": 183,
  "时": 184,
  "场": 185,
  "他": 186,
  "the ": 187,
  "到": 188,
  "ved ": 189,
  "这": 190,
  "wi": 191,
  "个": 192,
  "来": 193,
  "年": 194,
  "也": 195,
  "自": 196,
  "中": 197,
  "现": 198,
  "er": 199,
  "。\n　　": 200,
  "on ": 201,
  "月": 202,
  "周": 203,
  "日": 204,
  "Re": 205,
  "wif": 206,
  "lo": 207,
  "Swif": 208,
  "后": 209,
  "作": 210,
  "ch": 211,
  "音": 212,
  ", 201": 213,
  "om": 214,
  "en": 215,
  "她": 216,
  "以": 217,
  "ay": 218,
  "ber ": 219,
  " the ": 220,
  "to": 221,
  "都": 222,
  "成": 223,
  "天": 224,
  "们": 225,
  "al ": 226,
  "台": 227,
  "em": 228,
  "和": 229,
  "ing": 230,
  "多": 231,
  "rie": 232,
  ".\n": 233,
  "曲": 234,
  "最": 235,
  "就": 236,
  ", 202": 237,
  "ti": 238,
  "演唱": 239,
  "生": 240,
  "说": 241,
  "ll": 242,
  "情": 243,
  "心": 244,
  "好": 245,
  "\". ": 246,
  "re": 247,
  "aylo": 248,
  "与": 249,
  "Taylo": 250,
  "得": 251,
  "trie": 252,
  ".\n ": 253,
  "要": 254,
  ". Re": 255,
  "首": 256,
  ". Retrie": 257,
  ". Retrieved ": 258,
  "手": 259,
  "过": 260,
  "很": 261,
  "组": 262,
  "音乐": 263,
  "对": 264,
  "小": 265,
  "还": 266,
  "开": 267,
  "Taylor ": 268,
  "娱": 269,
  "女": 270,
  "自己": 271,
  "Taylor Swif": 272,
  "而": 273,
  "us": 274,
  "感": 275,
  "发": 276,
  "第": 277,
  "于": 278,
  "星": 279,
  "or": 280,
  "es": 281,
  "下": 282,
  "国": 283,
  "前": 284,
  "力": 285,
  "地": 286,
  "表": 287,
  "张": 288,
  "行": 289,
  "专": 290,
  "次": 291,
  "家": 292,
  "美": 293,
  "将": 294,
  "之": 295,
  "当": 296,
  "rom": 297,
  "ember ": 298,
  "). ": 299,
  "合": 300,
  "让": 301,
  "图": 302,
  "迷": 303,
  "身": 304,
  "Ar": 305,
  "每": 306,
  "演唱会": 307,
  "from": 308,
  "ou": 309,
  "and ": 310,
  "更": 311,
  "). \"": 312,
  "经": 313,
  "着": 314,
  "韩": 315,
  "同": 316,
  "he ": 317,
  "全": 318,
  "主": 319,
  "of": 320,
  "辑": 321,
  "ing ": 322,
  "gin": 323,
  "ori": 324,
  "爱": 325,
  "chi": 326,
  "动": 327,
  "] ": 328,
  "ginal ": 329,
  "舞": 330,
  "可": 331,
  "from the ": 332,
  "original ": 333,
  "专辑": 334,
  "然": 335,
  "a ": 336,
  "Archi": 337,
  "Archived ": 338,
  "from the original ": 339,
  "Archived from the original ": 340,
  "Archived from the original on ": 341,
  "起": 342,
  "但": 343,
  "没": 344,
  "ic": 345,
  ". Archived from the original on ": 346,
  "st": 347,
  "10": 348,
  "子": 349,
  "歌迷": 350,
  "两": 351,
  "面": 352,
  "想": 353,
  "能": 354,
  "现场": 355,
  "男": 356,
  "打": 357,
  "高": 358,
  "ec": 359,
  ".[": 360,
  ")\n　　": 361,
  "：“": 362,
  "！": 363,
  "ill": 364,
  "'s ": 365,
  "名": 366,
  "。”": 367,
  "点": 368,
  "图)\n　　": 369,
  "方": 370,
  "at": 371,
  "气": 372,
  "意": 373,
  "回": 374,
  "Taylor Swift ": 375,
  "ov": 376,
  "拍": 377,
  "间": 378,
  "三": 379,
  "浪": 380,
  "因": 381,
  "王": 382,
  "光": 383,
  "ul": 384,
  "es ": 385,
  "去": 386,
  "分": 387,
  "被": 388,
  "李": 389,
  "看": 390,
  "体": 391,
  "，但": 392,
  "本": 393,
  "其": 394,
  "道": 395,
  "外": 396,
  "风": 397,
  "周一": 398,
  "加": 399,
  "受": 400,
  "每周一": 401,
  "实": 402,
  "每周一星": 403,
  "此": 404,
  "众": 405,
  "事": 406,
  "相": 407,
  "as ": 408,
  "无": 409,
  "声": 410,
  "The ": 411,
  "\n\n": 412,
  "如": 413,
  "娱乐": 414,
  "公": 415,
  "并": 416,
  "of ": 417,
  "内": 418,
  "友": 419,
  "已": 420,
  "等": 421,
  "所": 422,
  "一个": 423,
  "目": 424,
  "el": 425,
  "新浪": 426,
  "选": 427,
  "(组": 428,
  "MV": 429,
  "(组图)\n　　": 430,
  "is": 431,
  "um": 432,
  "传": 433,
  "月第": 434,
  "周：": 435,
  "你": 436,
  "样": 437,
  "金": 438,
  "文": 439,
  "每周一星：": 440,
  "从": 441,
  "造": 442,
  "am": 443,
  "讯": 444,
  "海": 445,
  "an ": 446,
  "做": 447,
  "to ": 448,
  "十": 449,
  "比": 450,
  "真": 451,
  "位": 452,
  "ard": 453,
  "in ": 454,
  "片": 455,
  "特": 456,
  "那": 457,
  "北": 458,
  "进": 459,
  "节": 460,
  "示": 461,
  "ig": 462,
  "新浪娱乐": 463,
  "笑": 464,
  "度": 465,
  "韩娱": 466,
  ", 2023": 467,
  "期": 468,
  "重": 469,
  "快": 470,
  "给": 471,
  "新浪娱乐讯": 472,
  "，他": 473,
  "ary ": 474,
  "陈": 475,
  "新浪娱乐讯 ": 476,
  "员": 477,
  "th ": 478,
  "电": 479,
  "用": 480,
  "再": 481,
  "摄": 482,
  "op": 483,
  "定": 484,
  "活": 485,
  "热": 486,
  "持": 487,
  "安": 488,
  "红": 489,
  "视": 490,
  "晚": 491,
  "长": 492,
  "周：韩娱": 493,
  "只": 494,
  "直": 495,
  "明": 496,
  "Taylor Swift": 497,
  "创": 498,
  "别": 499,
  "usic": 500,
  "及": 501,
  "歌曲": 502,
  "性": 503,
  "影": 504,
  "”，": 505,
  "者": 506,
  "代": 507,
  "色": 508,
  "un": 509,
  "型": 510,
  "or ": 511,
  "周：韩娱每周一星：": 512,
  "望": 513,
  "今": 514,
  "里": 515,
  "近": 516,
  "没有": 517,
  "完": 518,
  "希": 519,
  "林": 520,
  "11": 521,
  "ea": 522,
  "tr": 523,
  " ": 524,
  "觉": 525,
  "her ": 526,
  "奖": 527,
  "举": 528,
  "o ": 529,
  "，这": 530,
  "拍摄": 531,
  "么": 532,
  "表示": 533,
  "ew": 534,
  "老": 535,
  "带": 536,
  "uary ": 537,
  "Nov": 538,
  "November ": 539,
  "工": 540,
  "京": 541,
  "接": 542,
  "学": 543,
  "cto": 544,
  "喜": 545,
  "才": 546,
  "由": 547,
  "少": 548,
  "常": 549,
  "正": 550,
  "bo": 551,
  " (": 552,
  "师": 553,
  "19": 554,
  "博": 555,
  ": ": 556,
  "at ": 557,
  "后，": 558,
  "二": 559,
  "观": 560,
  "队": 561,
  "it": 562,
  "歌手": 563,
  "欢": 564,
  "大家": 565,
  "丝": 566,
  "入": 567,
  "Bill": 568,
  "ong": 569,
  "Swift ": 570,
  "，她": 571,
  "Dec": 572,
  "听": 573,
  "制": 574,
  "刚": 575,
  "自己的": 576,
  "ad": 577,
  "像": 578,
  "ow": 579,
  "ac": 580,
  "ol": 581,
  "杰": 582,
  "谢": 583,
  "，在": 584,
  "满": 585,
  "些": 586,
  "见": 587,
  "因为": 588,
  "服": 589,
  "问": 590,
  "ati": 591,
  "Octo": 592,
  "October ": 593,
  "新专辑": 594,
  "我们": 595,
  "种": 596,
  "st ": 597,
  "时间": 598,
  "，不": 599,
  "12": 600,
  "粉": 601,
  "December ": 602,
  "Billbo": 603,
  "式": 604,
  "头": 605,
  "》，": 606,
  "华": 607,
  "”的": 608,
  "for ": 609,
  "St": 610,
  "赛": 611,
  "世": 612,
  "四": 613,
  "ug": 614,
  ", 2022": 615,
  "曾": 616,
  "，“": 617,
  "ch ": 618,
  "(组图)\n　　新浪娱乐讯 ": 619,
  "，而": 620,
  "ur": 621,
  "知": 622,
  "又": 623,
  "东": 624,
  "艺": 625,
  "原": 626,
  "格": 627,
  "宣": 628,
  "何": 629,
  "跟": 630,
  "称": 631,
  "单": 632,
  "品": 633,
  "北京": 634,
  "变": 635,
  "oun": 636,
  "嘉": 637,
  "团": 638,
  "说：“": 639,
  "工作": 640,
  "话": 641,
  "花": 642,
  "eb": 643,
  "司": 644,
  "关": 645,
  "结": 646,
  "舞台": 647,
  "记": 648,
  "Ma": 649,
  "，也": 650,
  "可以": 651,
  "至": 652,
  "支": 653,
  "演出": 654,
  "界": 655,
  "Jul": 656,
  "导": 657,
  "bum": 658,
  "粉丝": 659,
  "装": 660,
  "l ": 661,
  "向": 662,
  "ust ": 663,
  "果": 664,
  "眼": 665,
  "走": 666,
  "范": 667,
  "July ": 668,
  "亲": 669,
  "流": 670,
  "). \"Taylor Swift ": 671,
  "ir": 672,
  "言": 673,
  "各": 674,
  "id": 675,
  "k ": 676,
  "五": 677,
  "儿": 678,
  "展": 679,
  "200": 680,
  "版": 681,
  "神": 682,
  "ep": 683,
  "][": 684,
  "Aug": 685,
  "却": 686,
  "录": 687,
  "个人": 688,
  "me": 689,
  "August ": 690,
  "连": 691,
  "青": 692,
  "，让": 693,
  "非": 694,
  "他们": 695,
  "精": 696,
  "23": 697,
  "黄": 698,
  "签": 699,
  ", 2021": 700,
  "万": 701,
  "公司": 702,
  "机": 703,
  "希望": 704,
  "报": 705,
  "造型": 706,
  "阿": 707,
  "as": 708,
  "语": 709,
  "，一": 710,
  "通": 711,
  "参": 712,
  "，还": 713,
  "始": 714,
  "水": 715,
  "观众": 716,
  "湾": 717,
  "ers": 718,
  "已经": 719,
  "就是": 720,
  "题": 721,
  "足": 722,
  "业": 723,
  "令": 724,
  "的“": 725,
  "香": 726,
  "唱片": 727,
  "礼": 728,
  "？": 729,
  "功": 730,
  "办": 731,
  "笔": 732,
  "il": 733,
  "推": 734,
  "台湾": 735,
  "获": 736,
  "飞": 737,
  "为了": 738,
  "评": 739,
  "很多": 740,
  "太": 741,
  "任": 742,
  "，并": 743,
  "站": 744,
  "18": 745,
  "放": 746,
  "法": 747,
  "广": 748,
  "达": 749,
  "微": 750,
  "约": 751,
  "把": 752,
  "几": 753,
  "。”\n　　": 754,
  "即": 755,
  "组合": 756,
  "据": 757,
  "21": 758,
  "ear": 759,
  ", 2012": 760,
  "排": 761,
  "秀": 762,
  "亮": 763,
  "港": 764,
  "时，": 765,
  "引": 766,
  "强": 767,
  "请": 768,
  "现在": 769,
  "虽": 770,
  "提": 771,
  "容": 772,
  "In": 773,
  ", 2020": 774,
  "备": 775,
  "路": 776,
  "候": 777,
  "Jun": 778,
  "部": 779,
  "布": 780,
  "Music": 781,
  "Billboard": 782,
  "信": 783,
  "媒": 784,
  "认": 785,
  "深": 786,
  "，我": 787,
  "—": 788,
  "！”": 789,
  "化": 790,
  "00": 791,
  "13": 792,
  "ter": 793,
  "第一": 794,
  "整": 795,
  "滚": 796,
  "New": 797,
  "中，": 798,
  "总": 799,
  "了一": 800,
  "节目": 801,
  "程": 802,
  "尚": 803,
  "Ch": 804,
  "摇": 805,
  ".\n \"": 806,
  "难": 807,
  "送": 808,
  "告": 809,
  "上海": 810,
  "应": 811,
  "22": 812,
  "ric": 813,
  "ro": 814,
  "随": 815,
  "仅": 816,
  "露": 817,
  "虽然": 818,
  "响": 819,
  "量": 820,
  "的音乐": 821,
  "Ap": 822,
  "亚": 823,
  "穿": 824,
  "en ": 825,
  "' ": 826,
  "s, ": 827,
  ", 2019": 828,
  "段": 829,
  "igh": 830,
  "开始": 831,
  "di": 832,
  "数": 833,
  "黑": 834,
  "剧": 835,
  "健": 836,
  "菲": 837,
  "June ": 838,
  "超": 839,
  "宣传": 840,
  "的一": 841,
  "典": 842,
  "对于": 843,
  "依": 844,
  "爆": 845,
  "创作": 846,
  "》、": 847,
  "of the ": 848,
  "市": 849,
  "求": 850,
  "先": 851,
  "解": 852,
  "中国": 853,
  "im": 854,
  "写": 855,
  "独": 856,
  "清": 857,
  "17": 858,
  "春": 859,
  "西": 860,
  "计": 861,
  "门": 862,
  "。\n\n": 863,
  "戏": 864,
  "续": 865,
  "le": 866,
  "ve ": 867,
  "时候": 868,
  "14": 869,
  "ebr": 870,
  "人的": 871,
  "彩": 872,
  "线": 873,
  "导演": 874,
  "克": 875,
  "ts ": 876,
  "Mar": 877,
  "with ": 878,
  "形": 879,
  "举行": 880,
  "往": 881,
  "15": 882,
  "梦": 883,
  "内地": 884,
  "球": 885,
  "一直": 886,
  "》、《": 887,
  "香港": 888,
  "福": 889,
  "作为": 890,
  "Ro": 891,
  "ra": 892,
  "摇滚": 893,
  "24": 894,
  "cor": 895,
  ",[": 896,
  "Taylor Swift's ": 897,
  "\". Billboard": 898,
  "播": 899,
  "双": 900,
  "保": 901,
  "练": 902,
  "除": 903,
  "媒体": 904,
  "生活": 905,
  "微博": 906,
  "Febr": 907,
  "February ": 908,
  "准": 909,
  "妈": 910,
  "一起": 911,
  "ril ": 912,
  ", 2016": 913,
  "白": 914,
  "口": 915,
  "30": 916,
  "。而": 917,
  " A": 918,
  "ept": 919,
  "May ": 920,
  ", 2015": 921,
  "April ": 922,
  "网": 923,
  "我的": 924,
  "。在": 925,
  "制作": 926,
  "这个": 927,
  "未": 928,
  "离": 929,
  "都是": 930,
  "非常": 931,
  "的《": 932,
  "级": 933,
  "透": 934,
  "is ": 935,
  "冠": 936,
  "纪": 937,
  "空": 938,
  "包": 939,
  "Sept": 940,
  "September ": 941,
  "早": 942,
  "昨": 943,
  "朋": 944,
  "字": 945,
  "更是": 946,
  "票": 947,
  "婚": 948,
  "ation": 949,
  "album": 950,
  "喜欢": 951,
  "偶": 952,
  "朋友": 953,
  "世界": 954,
  "松": 955,
  "馆": 956,
  "est ": 957,
  "思": 958,
  "2010": 959,
  "则": 960,
  "志": 961,
  "Jan": 962,
  "惊": 963,
  "所以": 964,
  "两人": 965,
  "民": 966,
  "极": 967,
  "首歌": 968,
  "January ": 969,
  "\". The ": 970,
  ", 2023.\n ": 971,
  "南": 972,
  "成为": 973,
  "象": 974,
  "词": 975,
  "坛": 976,
  "乐队": 977,
  "峰": 978,
  "的人": 979,
  "历": 980,
  "觉得": 981,
  "待": 982,
  "记者": 983,
  "售": 984,
  "le ": 985,
  "担": 986,
  "畅": 987,
  "选手": 988,
  "平": 989,
  "夫": 990,
  "丽": 991,
  "什": 992,
  "ag": 993,
  "ountr": 994,
  "March ": 995,
  "且": 996,
  "”。": 997,
  "终": 998,
  "se": 999,
  "什么": 1000,
  "合作": 1001,
  "敬": 1002,
  "表演": 1003,
  "具": 1004,
  "甜": 1005,
  "巡": 1006,
  "舒": 1007,
  "立": 1008,
  "暖": 1009,
  "孙": 1010,
  "特别": 1011,
  "火": 1012,
  "推出": 1013,
  "衣": 1014,
  "》的": 1015,
  "继": 1016,
  "王菲": 1017,
  "复": 1018,
  " and ": 1019,
  "理": 1020,
  "激": 1021,
  "佳": 1022,
  "music": 1023,
  "物": 1024,
  "榜": 1025,
  "牌": 1026,
  "Co": 1027,
  "边": 1028,
  "尽": 1029,
  "交": 1030,
  "不是": 1031,
  "念": 1032,
  "呼": 1033,
  "许": 1034,
  "收": 1035,
  "wri": 1036,
  "角": 1037,
  "新歌": 1038,
  "刘": 1039,
  "献": 1040,
  "运": 1041,
  "吉": 1042,
  "ain": 1043,
  "还是": 1044,
  "照": 1045,
  "比赛": 1046,
  "轻": 1047,
  "潮": 1048,
  "叫": 1049,
  "韩国": 1050,
  "温": 1051,
  "百": 1052,
  "ot": 1053,
  "玩": 1054,
  "利": 1055,
  "试": 1056,
  "活动": 1057,
  "云": 1058,
  "马": 1059,
  "越": 1060,
  "俊": 1061,
  "25": 1062,
  "An": 1063,
  " T": 1064,
  "ent": 1065,
  "song": 1066,
  "…": 1067,
  "邀": 1068,
  "到了": 1069,
  "好的": 1070,
  "区": 1071,
  "军": 1072,
  "够": 1073,
  "其实": 1074,
  "偶像": 1075,
  "宾": 1076,
  "画": 1077,
  "紧": 1078,
  "息": 1079,
  "除了": 1080,
  "跳": 1081,
  "环": 1082,
  "进行": 1083,
  "16": 1084,
  "for": 1085,
  "ab": 1086,
  "ut": 1087,
  "tic": 1088,
  "ard ": 1089,
  "阳": 1090,
  "步": 1091,
  "戴": 1092,
  "26": 1093,
  "周笔": 1094,
  "周笔畅": 1095,
  "ward": 1096,
  "所有": 1097,
  "日，": 1098,
  "年的": 1099,
  "英": 1100,
  "找": 1101,
  "的是": 1102,
  "元": 1103,
  "态": 1104,
  "最后": 1105,
  "州": 1106,
  "et": 1107,
  "反": 1108,
  "这次": 1109,
  "巨": 1110,
  "外，": 1111,
  "人气": 1112,
  "曲《": 1113,
  "嘉宾": 1114,
  "盛": 1115,
  "久": 1116,
  "ion": 1117,
  "支持": 1118,
  "出道": 1119,
  "处": 1120,
  "江": 1121,
  "Al": 1122,
  "爸": 1123,
  "城": 1124,
  "卫": 1125,
  "便": 1126,
  "感觉": 1127,
  "主打": 1128,
  "中的": 1129,
  "吃": 1130,
  "夏": 1131,
  "27": 1132,
  "使": 1133,
  "调": 1134,
  "转": 1135,
  "唱歌": 1136,
  "另": 1137,
  "号": 1138,
  "车": 1139,
  "洁": 1140,
  "全场": 1141,
  "孩": 1142,
  "集": 1143,
  "郑": 1144,
  "ountry ": 1145,
  "was ": 1146,
  "，有": 1147,
  "留": 1148,
  "苏": 1149,
  "初": 1150,
  "一样": 1151,
  "也是": 1152,
  "波": 1153,
  "半": 1154,
  "发行": 1155,
  "29": 1156,
  "不同": 1157,
  "wh": 1158,
  "迎": 1159,
  "and": 1160,
  "sing": 1161,
  "战": 1162,
  "，所以": 1163,
  "势": 1164,
  "围": 1165,
  "共": 1166,
  "oc": 1167,
  "该": 1168,
  "one": 1169,
  "li": 1170,
  "君": 1171,
  "大的": 1172,
  "席": 1173,
  "幕": 1174,
  "人，": 1175,
  " M": 1176,
  "短": 1177,
  "姐": 1178,
  "ss": 1179,
  "vi": 1180,
  "mo": 1181,
  "]\n": 1182,
  "奏": 1183,
  "助": 1184,
  "祝": 1185,
  "十分": 1186,
  "晨": 1187,
  "成功": 1188,
  "指": 1189,
  "悉": 1190,
  "上，": 1191,
  ", 200": 1192,
  "张专辑": 1193,
  "蹈": 1194,
  "晓": 1195,
  "奇": 1196,
  "曝": 1197,
  "建": 1198,
  "钟": 1199,
  "She ": 1200,
  "泪": 1201,
  "来的": 1202,
  "帮": 1203,
  "乐坛": 1204,
  "书": 1205,
  "电影": 1206,
  "by ": 1207,
  "aul": 1208,
  "lling ": 1209,
  "she ": 1210,
  "拉": 1211,
  "忙": 1212,
  "全新": 1213,
  "扮": 1214,
  "谈": 1215,
  "参加": 1216,
  "显": 1217,
  "否": 1218,
  "实力": 1219,
  "风格": 1220,
  "赞": 1221,
  "举办": 1222,
  "熟": 1223,
  "经典": 1224,
  "奶": 1225,
  "吉他": 1226,
  "成员": 1227,
  "楠": 1228,
  "胡": 1229,
  "玉": 1230,
  "Sp": 1231,
  "了，": 1232,
  "束": 1233,
  "舞蹈": 1234,
  "甚": 1235,
  "恋": 1236,
  "妹": 1237,
  "郭": 1238,
  "享": 1239,
  "瑶": 1240,
  "su": 1241,
  "尚雯": 1242,
  "尚雯婕": 1243,
  "辛": 1244,
  "our": 1245,
  "y, ": 1246,
  ". Retrieved July ": 1247,
  ". Retrieved August ": 1248,
  "失": 1249,
  "设": 1250,
  "吴": 1251,
  "准备": 1252,
  "频": 1253,
  "如果": 1254,
  "的时候": 1255,
  "les": 1256,
  "tor": 1257,
  "cord": 1258,
  ", 2017": 1259,
  "此次": 1260,
  "获得": 1261,
  "她的": 1262,
  "幸": 1263,
  "论": 1264,
  "配": 1265,
  "消": 1266,
  "，当": 1267,
  "俊杰": 1268,
  "\" ": 1269,
  "抱": 1270,
  "老师": 1271,
  "拿": 1272,
  "更多": 1273,
  "质": 1274,
  "，是": 1275,
  "良": 1276,
  "，以": 1277,
  "琪": 1278,
  "敏": 1279,
  "anc": 1280,
  "份": 1281,
  "林俊杰": 1282,
  "art": 1283,
  "New ": 1284,
  "破": 1285,
  "义": 1286,
  "夜": 1287,
  "这样": 1288,
  "阵": 1289,
  "合唱": 1290,
  "领": 1291,
  "28": 1292,
  "作品": 1293,
  "杨": 1294,
  "爱情": 1295,
  "ee": 1296,
  "月第一": 1297,
  "ith ": 1298,
  "] and ": 1299,
  "人员": 1300,
  "远": 1301,
  "看到": 1302,
  "致": 1303,
  "性感": 1304,
  "ent ": 1305,
  "他的": 1306,
  "Song": 1307,
  "(微博": 1308,
  "(微博)": 1309,
  ", 2021.\n ": 1310,
  "决": 1311,
  "底": 1312,
  "似": 1313,
  "演唱会的": 1314,
  "镜": 1315,
  "正式": 1316,
  "劲": 1317,
  "来，": 1318,
  "宝": 1319,
  "唱片公司": 1320,
  "sp": 1321,
  "com": 1322,
  "宇": 1323,
  "Jo": 1324,
  "100": 1325,
  "付": 1326,
  "；": 1327,
  "坚": 1328,
  "表现": 1329,
  "停": 1330,
  "弟": 1331,
  "\n　　新浪娱乐讯 ": 1332,
  "或": 1333,
  "，只": 1334,
  "ans": 1335,
  "预": 1336,
  "oo": 1337,
  "庚": 1338,
  "汪": 1339,
  "月第二": 1340,
  "our ": 1341,
  ". Retrieved December ": 1342,
  "系": 1343,
  "真的": 1344,
  "改": 1345,
  "，因为": 1346,
  "快男": 1347,
  "哥": 1348,
  "愿": 1349,
  "农": 1350,
  "斯": 1351,
  "颖": 1352,
  "主题": 1353,
  "洲": 1354,
  "透露": 1355,
  "打造": 1356,
  "年，": 1357,
  "跑": 1358,
  "访": 1359,
  "楚": 1360,
  "e, ": 1361,
  "ang": 1362,
  "六": 1363,
  "日本": 1364,
  "irst ": 1365,
  "ter ": 1366,
  "one ": 1367,
  ", 2022.\n ": 1368,
  "落": 1369,
  "！\n　　": 1370,
  "工作人员": 1371,
  "刻": 1372,
  "不会": 1373,
  "管": 1374,
  "op ": 1375,
  "Big": 1376,
  "  ": 1377,
  "月第四": 1378,
  "突": 1379,
  "苦": 1380,
  "住": 1381,
  "即将": 1382,
  "岁": 1383,
  "一次": 1384,
  "习": 1385,
  "千": 1386,
  "纷": 1387,
  "主持": 1388,
  "诗": 1389,
  "ap": 1390,
  "采": 1391,
  "ed": 1392,
  "n ": 1393,
  "co": 1394,
  "电视": 1395,
  "sh": 1396,
  "Li": 1397,
  "Rolling ": 1398,
  "Rolling St": 1399,
  "y (": 1400,
  "a (": 1401,
  "\". Billboard. Archived from the original on ": 1402,
  "知道": 1403,
  "注": 1404,
  "快乐": 1405,
  "源": 1406,
  "联": 1407,
  "玲": 1408,
  "牛": 1409,
  "兴": 1410,
  "慧": 1411,
  "第二": 1412,
  "余": 1413,
  "尔": 1414,
  "伤": 1415,
  "月第三": 1416,
  "ated ": 1417,
  "之前": 1418,
  "委": 1419,
  "尝": 1420,
  "》MV": 1421,
  "好友": 1422,
  "维": 1423,
  "con": 1424,
  "form": 1425,
  "e (": 1426,
  ". Retrieved November ": 1427,
  "天后": 1428,
  "结束": 1429,
  "日)": 1430,
  "时代": 1431,
  "帅": 1432,
  "低": 1433,
  "教": 1434,
  "断": 1435,
  "归": 1436,
  "美国": 1437,
  "ow ": 1438,
  "智": 1439,
  "(图)\n　　": 1440,
  "Sh": 1441,
  "lea": 1442,
  "\", ": 1443,
  "fi": 1444,
  "同时": 1445,
  "，为": 1446,
  "算": 1447,
  "不仅": 1448,
  "甚至": 1449,
  "星光": 1450,
  "绎": 1451,
  "/文": 1452,
  "故": 1453,
  "静": 1454,
  "ide": 1455,
  "命": 1456,
  "可能": 1457,
  "开心": 1458,
  "台北": 1459,
  "，他们": 1460,
  "拥": 1461,
  "》等": 1462,
  "忘": 1463,
  "金曲": 1464,
  "曝光": 1465,
  "价": 1466,
  "烈": 1467,
  "演绎": 1468,
  "感动": 1469,
  "组图": 1470,
  "场，": 1471,
  "映": 1472,
  "袁": 1473,
  "蔡": 1474,
  "永": 1475,
  "ev": 1476,
  "end": 1477,
  "ion ": 1478,
  "er, ": 1479,
  "接受": 1480,
  "首次": 1481,
  "魅": 1482,
  "继续": 1483,
  "切": 1484,
  "发布": 1485,
  "派": 1486,
  "模": 1487,
  "伦": 1488,
  "编": 1489,
  "炜": 1490,
  "兰": 1491,
  "，其": 1492,
  "ell": 1493,
  "Gr": 1494,
  ".[5": 1495,
  ", 2023). \"": 1496,
  "父": 1497,
  "错": 1498,
  "发现": 1499,
  "完成": 1500,
  "际": 1501,
  "之后，": 1502,
  "鼓": 1503,
  "梦想": 1504,
  "充": 1505,
  "今天": 1506,
  "上的": 1507,
  "答": 1508,
  "组图：": 1509,
  "仔": 1510,
  "仁": 1511,
  "闻": 1512,
  "Wh": 1513,
  "古": 1514,
  "舒服": 1515,
  "Th": 1516,
  "ation ": 1517,
  "Tim": 1518,
  "狂": 1519,
  "绝": 1520,
  "，令": 1521,
  "商": 1522,
  "庆": 1523,
  "翻": 1524,
  "识": 1525,
  "的，": 1526,
  "饭": 1527,
  "味": 1528,
  "仍": 1529,
  "ak": 1530,
  "密": 1531,
  "经历": 1532,
  "orl": 1533,
  "欢迎": 1534,
  "梁": 1535,
  "事业": 1536,
  "Is ": 1537,
  "韩庚": 1538,
  "李炜": 1539,
  "月第二周：韩娱每周一星：": 1540,
  "月第四周：韩娱每周一星：": 1541,
  "Ho": 1542,
  "Swift": 1543,
  ". Retrieved February ": 1544,
  ". Retrieved October ": 1545,
  "要求": 1546,
  "邀请": 1547,
  "今年": 1548,
  "。“": 1549,
  "景": 1550,
  "吸": 1551,
  "伟": 1552,
  "热情": 1553,
  "换": 1554,
  "的小": 1555,
  "件": 1556,
  "登": 1557,
  "魅力": 1558,
  "少女": 1559,
  "ex": 1560,
  "轮": 1561,
  "enn": 1562,
  "月第三周：韩娱每周一星：": 1563,
  "2011": 1564,
  "all": 1565,
  "tist ": 1566,
  "当天": 1567,
  "术": 1568,
  "康": 1569,
  "卖": 1570,
  "咖": 1571,
  "互": 1572,
  "祖": 1573,
  "威": 1574,
  "问题": 1575,
  "农夫": 1576,
  "ash": 1577,
  "lu": 1578,
  "p ": 1579,
  "eat": 1580,
  "in the ": 1581,
  "s (": 1582,
  ".[3": 1583,
  "说，": 1584,
  "冷": 1585,
  "酒": 1586,
  "齐": 1587,
  "有一": 1588,
  "亮相": 1589,
  "据悉": 1590,
  "形象": 1591,
  "料": 1592,
  "游": 1593,
  "之后": 1594,
  "罗": 1595,
  "现身": 1596,
  "档": 1597,
  "喊": 1598,
  "值": 1599,
  "评委": 1600,
  "胡夏": 1601,
  ", 2024": 1602,
  "Billboard ": 1603,
  ".[4": 1604,
  ". Retrieved April ": 1605,
  "紧张": 1606,
  "更加": 1607,
  "不少": 1608,
  "氛": 1609,
  "，希望": 1610,
  "野": 1611,
  "尝试": 1612,
  "灵": 1613,
  "惜": 1614,
  "，将": 1615,
  "贵": 1616,
  "陆": 1617,
  "的歌": 1618,
  "遇": 1619,
  "搭": 1620,
  "挑": 1621,
  "怕": 1622,
  "In ": 1623,
  "午": 1624,
  "琴": 1625,
  "人生": 1626,
  "绩": 1627,
  "女孩": 1628,
  "est": 1629,
  "月第一周：韩娱每周一星：": 1630,
  "签售": 1631,
  "ph": 1632,
  "tion": 1633,
  "–": 1634,
  "has ": 1635,
  "that ": 1636,
  ", 2013": 1637,
  "划": 1638,
  "重要": 1639,
  "顺": 1640,
  "顶": 1641,
  "、“": 1642,
  "追": 1643,
  "写真": 1644,
  "旗": 1645,
  "EP": 1646,
  "简": 1647,
  "巧": 1648,
  "艺人": 1649,
  "，就": 1650,
  "圈": 1651,
  "鱼": 1652,
  "颁": 1653,
  "巡回": 1654,
  "柏": 1655,
  "新专辑《": 1656,
  "amm": 1657,
  "这首歌": 1658,
  "李玉": 1659,
  "李玉刚": 1660,
  "ear ": 1661,
  "Rolling Stone": 1662,
  "] She ": 1663,
  "] Swift ": 1664,
  "秘": 1665,
  "竟": 1666,
  "众多": 1667,
  "演员": 1668,
  "开唱": 1669,
  "日前": 1670,
  "”。\n　　": 1671,
  "裙": 1672,
  "育": 1673,
  "亚洲": 1674,
  "的歌迷": 1675,
  "由于": 1676,
  "雅": 1677,
  "小时": 1678,
  "绿": 1679,
  "，大": 1680,
  "需": 1681,
  "病": 1682,
  "汪峰": 1683,
  "US": 1684,
  "Paul": 1685,
  "first ": 1686,
  "on the ": 1687,
  "rec": 1688,
  "of the Y": 1689,
  ", 2014": 1690,
  "血": 1691,
  "录音": 1692,
  "曲目": 1693,
  "出现": 1694,
  "——": 1695,
  "验": 1696,
  "借": 1697,
  "释": 1698,
  " S": 1699,
  "八": 1700,
  "伴": 1701,
  "！”\n　　": 1702,
  "何洁": 1703,
  "时尚": 1704,
  "德": 1705,
  "取": 1706,
  "ess": 1707,
  "成绩": 1708,
  "个月": 1709,
  "翔": 1710,
  "朱": 1711,
  "Bo": 1712,
  "ha": 1713,
  "meric": 1714,
  "\". Rolling Stone": 1715,
  "隔": 1716,
  "背": 1717,
  "证": 1718,
  "也不": 1719,
  "，从": 1720,
  "顾": 1721,
  "设计": 1722,
  "亦": 1723,
  "流行": 1724,
  "歌《": 1725,
  "技": 1726,
  "music ": 1727,
  "尖": 1728,
  "潘": 1729,
  "怎": 1730,
  "咖啡": 1731,
  "速": 1732,
  "店": 1733,
  "期待": 1734,
  "精彩": 1735,
  "冠军": 1736,
  "198": 1737,
  "陈翔": 1738,
  "旧": 1739,
  "2023": 1740,
  "左": 1741,
  "不过": 1742,
  "考": 1743,
  "脚": 1744,
  "碟": 1745,
  "能够": 1746,
  "倒": 1747,
  "届": 1748,
  "》。": 1749,
  "的歌曲": 1750,
  "主角": 1751,
  "负": 1752,
  "基": 1753,
  "ian": 1754,
  "影响": 1755,
  "方式": 1756,
  "坐": 1757,
  "TV": 1758,
  "机会": 1759,
  "uc": 1760,
  "All": 1761,
  ", 2018": 1762,
  "属": 1763,
  "担任": 1764,
  "率": 1765,
  "萧": 1766,
  "，更": 1767,
  "下，": 1768,
  "以及": 1769,
  "掌": 1770,
  "著": 1771,
  "句": 1772,
  "必": 1773,
  "带来": 1774,
  "妆": 1775,
  "谢楠": 1776,
  "消息": 1777,
  "状": 1778,
  "团队": 1779,
  "颁奖": 1780,
  "a, ": 1781,
  "承": 1782,
  "群": 1783,
  "文化": 1784,
  "山": 1785,
  "部分": 1786,
  "eg": 1787,
  "11月": 1788,
  "座": 1789,
  "per": 1790,
  "view": 1791,
  ".\n \"Taylor Swift ": 1792,
  "压": 1793,
  "这些": 1794,
  "乎": 1795,
  "怀": 1796,
  "豪": 1797,
  "害": 1798,
  "想到": 1799,
  "院": 1800,
  "为“": 1801,
  "选择": 1802,
  "兄": 1803,
  "限": 1804,
  "素": 1805,
  "较": 1806,
  "广州": 1807,
  "成都": 1808,
  "青春": 1809,
  "因此": 1810,
  "范范": 1811,
  "man": 1812,
  "enc": 1813,
  ". Retrieved May ": 1814,
  "母": 1815,
  "怒": 1816,
  "弹": 1817,
  "无法": 1818,
  "……": 1819,
  "效": 1820,
  "护": 1821,
  "全国": 1822,
  "驾": 1823,
  "积": 1824,
  "的大": 1825,
  "的感觉": 1826,
  "络": 1827,
  "某": 1828,
  "购": 1829,
  "再次": 1830,
  "过程": 1831,
  "那么": 1832,
  "搞": 1833,
  "讲": 1834,
  "方面": 1835,
  "感情": 1836,
  "荣": 1837,
  "C君": 1838,
  "过去": 1839,
  "You": 1840,
  "晓松": 1841,
  "辛博": 1842,
  "Rep": 1843,
  "Record": 1844,
  "Americ": 1845,
  "Her ": 1846,
  ", and ": 1847,
  "With ": 1848,
  ", 2020.\n ": 1849,
  "绪": 1850,
  "脸": 1851,
  "十足": 1852,
  "赶": 1853,
  "感受": 1854,
  "最佳": 1855,
  "努": 1856,
  "努力": 1857,
  "是一": 1858,
  "og": 1859,
  "士": 1860,
  "不要": 1861,
  "ve": 1862,
  "应该": 1863,
  "都有": 1864,
  "蔡依": 1865,
  "蔡依林": 1866,
  "Lov": 1867,
  "陈冠": 1868,
  "陈冠希": 1869,
  "ar ": 1870,
  "ff": 1871,
  "俪": 1872,
  "付辛博": 1873,
  "Album": 1874,
  "Swift's ": 1875,
  "mill": 1876,
  ". Archived from the original on November ": 1877,
  "争": 1878,
  "都会": 1879,
  "贤": 1880,
  "展现": 1881,
  "套": 1882,
  "括": 1883,
  "项": 1884,
  "卡": 1885,
  "伊": 1886,
  "疑": 1887,
  "进入": 1888,
  "环节": 1889,
  "生日": 1890,
  "图\n\n": 1891,
  "巡演": 1892,
  "出席": 1893,
  "楚生": 1894,
  "参与": 1895,
  "小美": 1896,
  "将于": 1897,
  "m ": 1898,
  "ay ": 1899,
  "000": 1900,
  "MA": 1901,
  "ub": 1902,
  "art ": 1903,
  "album ": 1904,
  ", 2012.\n ": 1905,
  "\". C": 1906,
  "气氛": 1907,
  "通过": 1908,
  "，虽然": 1909,
  "昨日": 1910,
  "买": 1911,
  "体育": 1912,
  "班": 1913,
  "不断": 1914,
  "距": 1915,
  "胜": 1916,
  "乡": 1917,
  "麦": 1918,
  "异": 1919,
  "，但是": 1920,
  "，对": 1921,
  "趣": 1922,
  "完全": 1923,
  "聪": 1924,
  "ream": 1925,
  "蜜": 1926,
  "31": 1927,
  "高晓松": 1928,
  "ther ": 1929,
  "adi": 1930,
  "writer": 1931,
  "ed the ": 1932,
  "s of ": 1933,
  "New Y": 1934,
  "New Yor": 1935,
  "pl": 1936,
  "ei": 1937,
  "cri": 1938,
  ", 2010": 1939,
  ". Archived from the original on December ": 1940,
  "议": 1941,
  "条": 1942,
  "一定": 1943,
  "完美": 1944,
  "原来": 1945,
  "欣": 1946,
  "腾": 1947,
  "卫视": 1948,
  "衣服": 1949,
  "园": 1950,
  "包括": 1951,
  "标": 1952,
  "牛奶": 1953,
  "纯": 1954,
  "陈楚生": 1955,
  "不能": 1956,
  "脱": 1957,
  "让人": 1958,
  "雄": 1959,
  "苏打": 1960,
  "哈": 1961,
  "需要": 1962,
  "房": 1963,
  "挥": 1964,
  "尾": 1965,
  "ver": 1966,
  "ann": 1967,
  "tist": 1968,
  "ly ": 1969,
  "][3": 1970,
  ". Retrieved September ": 1971,
  "封": 1972,
  "画面": 1973,
  "坚持": 1974,
  "后的": 1975,
  "龙": 1976,
  "。这": 1977,
  "歌唱": 1978,
  "明星": 1979,
  "惊喜": 1980,
  "优": 1981,
  "汉": 1982,
  "曾经": 1983,
  "般": 1984,
  "耳": 1985,
  "食": 1986,
  "主办": 1987,
  "女生": 1988,
  "会，": 1989,
  "qu": 1990,
  "将在": 1991,
  "惟": 1992,
  "回归": 1993,
  "50": 1994,
  "En": 1995,
  "琳": 1996,
  "呈": 1997,
  "音乐的": 1998,
  "这么": 1999,
  "8月": 2000,
  "后来": 2001,
  "来到": 2002,
  "轩": 2003,
  "芳": 2004,
  "od": 2005,
  " Award": 2006,
  "ting ": 2007,
  "Hot ": 2008,
  ", Swift ": 2009,
  "eek": 2010,
  ". Retrieved June ": 2011,
  ", 2022). \"": 2012,
  "首播": 2013,
  "回到": 2014,
  "安排": 2015,
  "心情": 2016,
  "东西": 2017,
  "期间": 2018,
  "起了": 2019,
  "励": 2020,
  "年轻": 2021,
  "辈": 2022,
  "堂": 2023,
  "自然": 2024,
  "击": 2025,
  "著名": 2026,
  "相信": 2027,
  "距离": 2028,
  "是否": 2029,
  "投": 2030,
  "厚": 2031,
  "统": 2032,
  "上台": 2033,
  "止": 2034,
  "袁惟": 2035,
  "袁惟仁": 2036,
  "故事": 2037,
  "I ": 2038,
  "  ": 2039,
  "代表": 2040,
  "蓉": 2041,
  "跨": 2042,
  "奕": 2043,
  "旅": 2044,
  "，而且": 2045,
  "木": 2046,
  "av": 2047,
  ")\n": 2048,
  "ideo ": 2049,
  "vill": 2050,
  "bec": 2051,
  "relea": 2052,
  "Er": 2053,
  "ich ": 2054,
  "d, ": 2055,
  "\". V": 2056,
  "责": 2057,
  "的事": 2058,
  "富": 2059,
  "凌": 2060,
  "禁": 2061,
  "材": 2062,
  "勇": 2063,
  "，现场": 2064,
  "夺": 2065,
  "去年": 2066,
  "概": 2067,
  "有了": 2068,
  "境": 2069,
  "毛": 2070,
  "还有": 2071,
  "牛奶咖啡": 2072,
  "，与": 2073,
  "们的": 2074,
  "分享": 2075,
  "品源": 2076,
  "这首": 2077,
  "一些": 2078,
  "谓": 2079,
  "单曲《": 2080,
  "的她": 2081,
  "日在": 2082,
  "一首": 2083,
  "姿": 2084,
  "，那": 2085,
  "朴": 2086,
  "律": 2087,
  "女人": 2088,
  "霄": 2089,
  "戴思": 2090,
  "戴思聪": 2091,
  "周：每周一星：": 2092,
  "country ": 2093,
  "Gre": 2094,
  "y A": 2095,
  "ere ": 2096,
  ", 2009": 2097,
  "华语": 2098,
  "只是": 2099,
  "送上": 2100,
  "沙": 2101,
  "聚": 2102,
  "湖": 2103,
  "舞台上": 2104,
  "充满": 2105,
  "确": 2106,
  "专辑《": 2107,
  "献唱": 2108,
  "。当": 2109,
  "莉": 2110,
  "载": 2111,
  "，不过": 2112,
  "发布会": 2113,
  "录制": 2114,
  "80": 2115,
  "可爱": 2116,
  "痛": 2117,
  "况": 2118,
  "无线": 2119,
  "苏打绿": 2120,
  "其他": 2121,
  "默": 2122,
  "童": 2123,
  "温暖": 2124,
  "李霄": 2125,
  "李霄云": 2126,
  "Bea": 2127,
  "1 ": 2128,
  "Worl": 2129,
  "ber": 2130,
  "res": 2131,
  "ed by ": 2132,
  "2020": 2133,
  "inc": 2134,
  "which ": 2135,
  "挺": 2136,
  "唯": 2137,
  "面对": 2138,
  "爸爸": 2139,
  "敢": 2140,
  "决定": 2141,
  "刚刚": 2142,
  "第一次": 2143,
  "的他": 2144,
  "武": 2145,
  "规": 2146,
  "”、“": 2147,
  "演唱会，": 2148,
  "吧": 2149,
  "没想到": 2150,
  "的。": 2151,
  "终于": 2152,
  "表达": 2153,
  "招": 2154,
  "出了": 2155,
  "器": 2156,
  "幸福": 2157,
  "棒": 2158,
  "下来": 2159,
  "它": 2160,
  "主持人": 2161,
  "在台": 2162,
  "置": 2163,
  "的新": 2164,
  "艳": 2165,
  " B": 2166,
  "末": 2167,
  "红馆": 2168,
  "权": 2169,
  "喝": 2170,
  "携": 2171,
  "玮": 2172,
  "十年": 2173,
  "升": 2174,
  "ne": 2175,
  "10月": 2176,
  "Con": 2177,
  "ast": 2178,
  "releas": 2179,
  "ed her ": 2180,
  "num": 2181,
  ". Archived from the original on October ": 2182,
  "妈妈": 2183,
  "醒": 2184,
  "5月": 2185,
  "专业": 2186,
  "报名": 2187,
  "来自": 2188,
  "关注": 2189,
  "捧": 2190,
  "善": 2191,
  "皮": 2192,
  "忆": 2193,
  "之一": 2194,
  "ight": 2195,
  "钱": 2196,
  "层": 2197,
  "肯": 2198,
  "客": 2199,
  "网友": 2200,
  "胸": 2201,
  "？”": 2202,
  "圆": 2203,
  "暗": 2204,
  "一点": 2205,
  "七": 2206,
  "目前": 2207,
  "钢": 2208,
  "个唱": 2209,
  "批": 2210,
  "女王": 2211,
  "临": 2212,
  "tt": 2213,
  "下午": 2214,
  "介": 2215,
  "，最": 2216,
  "受欢迎": 2217,
  "12月": 2218,
  "坡": 2219,
  "宣布": 2220,
  "6月": 2221,
  "益": 2222,
  "谭": 2223,
  "大同": 2224,
  "high": 2225,
  "上演": 2226,
  "感谢": 2227,
  "7月": 2228,
  "金牌": 2229,
  "甜蜜": 2230,
  "3月": 2231,
  "as a ": 2232,
  "ai": 2233,
  "Taylor": 2234,
  "ame ": 2235,
  ": The ": 2236,
  "Gramm": 2237,
  "Country ": 2238,
  "No": 2239,
  "ist ": 2240,
  "News": 2241,
  "担心": 2242,
  "认为": 2243,
  "经过": 2244,
  "细": 2245,
  "休": 2246,
  "嗓": 2247,
  "珍": 2248,
  "。他": 2249,
  "。虽然": 2250,
  "黑色": 2251,
  "另一": 2252,
  "尖叫": 2253,
  "。但": 2254,
  "星光大": 2255,
  "耀": 2256,
  "也有": 2257,
  "村": 2258,
  "，甚至": 2259,
  "各种": 2260,
  "大众": 2261,
  "亲自": 2262,
  "声音": 2263,
  "共同": 2264,
  "鲜": 2265,
  "：“我": 2266,
  "慢": 2267,
  "迅": 2268,
  "报道": 2269,
  "漫": 2270,
  "婆": 2271,
  "日晚": 2272,
  "起来": 2273,
  "si": 2274,
  "灯": 2275,
  "加坡": 2276,
  "国际": 2277,
  "城市": 2278,
  "坏": 2279,
  " P": 2280,
  "乐迷": 2281,
  "光良": 2282,
  "all ": 2283,
  "por": 2284,
  "Nash": 2285,
  "Nashvill": 2286,
  ", 2016.\n ": 2287,
  ". Archived from the original on June ": 2288,
  "板": 2289,
  "结果": 2290,
  "眼泪": 2291,
  "陪": 2292,
  "杯": 2293,
  "4月": 2294,
  "在现场": 2295,
  "抢": 2296,
  "训": 2297,
  "油": 2298,
  "两位": 2299,
  "生命": 2300,
  "叹": 2301,
  "个性": 2302,
  "累": 2303,
  "年度": 2304,
  "地方": 2305,
  "赏": 2306,
  "海报": 2307,
  "蛋": 2308,
  "互动": 2309,
  "AR": 2310,
  "宥": 2311,
  "饰": 2312,
  "销": 2313,
  "精神": 2314,
  "的话": 2315,
  "’": 2316,
  "以来": 2317,
  "歌词": 2318,
  "差": 2319,
  "易": 2320,
  "CoCo": 2321,
  "征": 2322,
  "情歌": 2323,
  "发展": 2324,
  "依然": 2325,
  "奋": 2326,
  "泉": 2327,
  "田": 2328,
  "。她": 2329,
  "羽": 2330,
  "方大同": 2331,
  "郭书": 2332,
  "郭书瑶": 2333,
  "祖儿": 2334,
  "怒放": 2335,
  "Tour ": 2336,
  "Les ": 2337,
  "Les Paul": 2338,
  "For": 2339,
  "at the ": 2340,
  "1989": 2341,
  "ustr": 2342,
  "from ": 2343,
  "Eras ": 2344,
  "lob": 2345,
  "tim": 2346,
  "e of ": 2347,
  "Chri": 2348,
  "Gu": 2349,
  ", 2011": 2350,
  "神秘": 2351,
  "邓": 2352,
  "，被": 2353,
  "礼物": 2354,
  "视频": 2355,
  "震": 2356,
  "公开": 2357,
  "史": 2358,
  "藏": 2359,
  "费": 2360,
  ") ": 2361,
  "呈现": 2362,
  "根": 2363,
  "案": 2364,
  "这种": 2365,
  "表示，": 2366,
  "演奏": 2367,
  "ail": 2368,
  "逊": 2369,
  "90": 2370,
  "肉": 2371,
  "， ": 2372,
  "郎": 2373,
  "江映": 2374,
  "江映蓉": 2375,
  "李宇": 2376,
  "李宇春": 2377,
  "est-": 2378,
  "of the Year ": 2379,
  "out ": 2380,
  "Taylor Swift's '": 2381,
  "弦": 2382,
  "两年": 2383,
  "哭": 2384,
  "直接": 2385,
  "雨": 2386,
  "，连": 2387,
  "，两人": 2388,
  "不到": 2389,
  "旁": 2390,
  "吸引": 2391,
  "据悉，": 2392,
  "不已": 2393,
  "概念": 2394,
  "市场": 2395,
  "寻": 2396,
  "冲": 2397,
  "石": 2398,
  "当晚": 2399,
  "/文并": 2400,
  "简单": 2401,
  "劲歌": 2402,
  "。对于": 2403,
  ")\n\n": 2404,
  "下的": 2405,
  "柔": 2406,
  "。我": 2407,
  "陶": 2408,
  "出的": 2409,
  "ut ": 2410,
  "re ": 2411,
  " L": 2412,
  "缘": 2413,
  "带着": 2414,
  "见面": 2415,
  "聊": 2416,
  "新加坡": 2417,
  "医": 2418,
  "谁": 2419,
  "巴": 2420,
  "值得": 2421,
  "身份": 2422,
  "严": 2423,
  "国语": 2424,
  "ine": 2425,
  "新人": 2426,
  "草": 2427,
  "les ": 2428,
  "1月": 2429,
  "s A": 2430,
  "een ": 2431,
  "are ": 2432,
  "ime": 2433,
  "Taylor Swift, ": 2434,
  "pr": 2435,
  "Hot 100": 2436,
  "ack ": 2437,
  "Reput": 2438,
  "Taylor's ": 2439,
  "cer": 2440,
  "s and ": 2441,
  "ale ": 2442,
  "ual ": 2443,
  "ed to ": 2444,
  "Best ": 2445,
  "庭": 2446,
  "电话": 2447,
  "跃": 2448,
  "力量": 2449,
  "。一": 2450,
  "深圳": 2451,
  "颇": 2452,
  "胆": 2453,
  "同样": 2454,
  "网络": 2455,
  "你们": 2456,
  "怎么": 2457,
  "·": 2458,
  "主办方": 2459,
  "计划": 2460,
  "很有": 2461,
  "听到": 2462,
  "筹": 2463,
  "类": 2464,
  "融": 2465,
  "也会": 2466,
  "棚": 2467,
  "校": 2468,
  "芭": 2469,
  "芭比": 2470,
  "比较": 2471,
  "贴": 2472,
  "Me": 2473,
  "的美": 2474,
  "介绍": 2475,
  "。(": 2476,
  "哪": 2477,
  "名字": 2478,
  "拥有": 2479,
  "朗": 2480,
  "是“": 2481,
  "挑战": 2482,
  "ly": 2483,
  "锋": 2484,
  "产": 2485,
  "容祖儿": 2486,
  "2009": 2487,
  "交响": 2488,
  "孙俪": 2489,
  "ah": 2490,
  "ack": 2491,
  "American ": 2492,
  "ate ": 2493,
  "tur": 2494,
  "raph": 2495,
  "Music Award": 2496,
  "ur ": 2497,
  "over ": 2498,
  "Songwriter": 2499,
  "cord ": 2500,
  "ish": 2501,
  "ing the ": 2502,
  "oci": 2503,
  ". Retrieved January ": 2504,
  "最近": 2505,
  "情绪": 2506,
  "这样的": 2507,
  "任何": 2508,
  "效果": 2509,
  "室": 2510,
  "昨天": 2511,
  "了解": 2512,
  "，为了": 2513,
  "的演出": 2514,
  "主打歌《": 2515,
  "，不仅": 2516,
  "纷纷": 2517,
  "佑": 2518,
  "兄弟": 2519,
  "，我们": 2520,
  "黄品源": 2521,
  "音乐会": 2522,
  "族": 2523,
  "假": 2524,
  "沉": 2525,
  "大左": 2526,
  "不可": 2527,
  "两个": 2528,
  "说：“我": 2529,
  "最新": 2530,
  "的演唱会": 2531,
  "2010年": 2532,
  "第三": 2533,
  "享受": 2534,
  "各大": 2535,
  "so ": 2536,
  "udi": 2537,
  "穿着": 2538,
  "9月": 2539,
  "呢": 2540,
  "歌曲《": 2541,
  "通告": 2542,
  "得到": 2543,
  "OP": 2544,
  "恩": 2545,
  "以前": 2546,
  "冰": 2547,
  "颁奖礼": 2548,
  "，因此": 2549,
  "Mo": 2550,
  "Will": 2551,
  "Beat": 2552,
  "ty": 2553,
  "安仔": 2554,
  "ew ": 2555,
  "top": 2556,
  "million ": 2557,
  "perform": 2558,
  "te ": 2559,
  "gh": 2560,
  "most ": 2561,
  ",000": 2562,
  "Week": 2563,
  ". Archived from the original on July ": 2564,
  ". Archived from the original on September ": 2565,
  ". Archived from the original on August ": 2566,
  "s\". ": 2567,
  "Times": 2568,
  "，却": 2569,
  "压力": 2570,
  "忍": 2571,
  "启": 2572,
  "长沙": 2573,
  "唱区": 2574,
  "的男": 2575,
  "现场，": 2576,
  "诉": 2577,
  "选秀": 2578,
  "艺术": 2579,
  "渐": 2580,
  "昨晚": 2581,
  "整个": 2582,
  "新歌《": 2583,
  "扬": 2584,
  "凭": 2585,
  "菜": 2586,
  "季": 2587,
  "腿": 2588,
  "赫": 2589,
  "/文并图\n\n": 2590,
  "特地": 2591,
  "，《": 2592,
  "萱": 2593,
  "问到": 2594,
  "可谓": 2595,
  "旋": 2596,
  "折": 2597,
  "暂": 2598,
  "摆": 2599,
  "，其中": 2600,
  "昆": 2601,
  "配合": 2602,
  "乐团": 2603,
  "怪": 2604,
  "原因": 2605,
  "仪": 2606,
  "”\n　　": 2607,
  "认识": 2608,
  "遗": 2609,
  "巨星": 2610,
  "许多": 2611,
  "正在": 2612,
  "C ": 2613,
  "杰克": 2614,
  "杰克逊": 2615,
  "吴建": 2616,
  "吴建豪": 2617,
  "崔": 2618,
  "猫": 2619,
  "练习": 2620,
  "张卫": 2621,
  "张卫健": 2622,
  "最受欢迎": 2623,
  "谣": 2624,
  "双子": 2625,
  "ubl": 2626,
  "Video ": 2627,
  "ust": 2628,
  "eak ": 2629,
  "ade ": 2630,
  "in 20": 2631,
  "emale ": 2632,
  "ward ": 2633,
  "ke ": 2634,
  "ef": 2635,
  "4] ": 2636,
  "][5": 2637,
  "ersion": 2638,
  ". Archived from the original on January ": 2639,
  ", 2023). \"Taylor Swift ": 2640,
  ", 2019.\n ": 2641,
  "man, ": 2642,
  "如何": 2643,
  "掉": 2644,
  "动作": 2645,
  "近日，": 2646,
  "凡": 2647,
  "不停": 2648,
  "烧": 2649,
  "款": 2650,
  "记者会": 2651,
  "阳光": 2652,
  "单曲": 2653,
  "制作人": 2654,
  "清新": 2655,
  "赢": 2656,
  "肯定": 2657,
  "全球": 2658,
  "这位": 2659,
  "好，": 2660,
  "普": 2661,
  "UN": 2662,
  "幻": 2663,
  "到场": 2664,
  "ST": 2665,
  "冒": 2666,
  "吻": 2667,
  "掀": 2668,
  "适": 2669,
  "状态": 2670,
  "赴": 2671,
  "岸": 2672,
  "创意": 2673,
  "，每": 2674,
  "一路": 2675,
  "演唱了": 2676,
  "irl": 2677,
  "馨": 2678,
  "了“": 2679,
  "未来": 2680,
  "若": 2681,
  "身体": 2682,
  "签唱": 2683,
  "毫": 2684,
  "一种": 2685,
  "劳": 2686,
  "浓": 2687,
  "年前": 2688,
  "star": 2689,
  "晋": 2690,
  "翻唱": 2691,
  "态度": 2692,
  "肌": 2693,
  "大风": 2694,
  "判": 2695,
  "审": 2696,
  "Tour": 2697,
  "签售会": 2698,
  "Mis": 2699,
  "Beast": 2700,
  "雅莉": 2701,
  "istor": 2702,
  "pop": 2703,
  "pro": 2704,
  "earles": 2705,
  "pop ": 2706,
  "idn": 2707,
  "Artist ": 2708,
  "ked ": 2709,
  "to the ": 2710,
  "New York ": 2711,
  "artist ": 2712,
  "Bri": 2713,
  "critic": 2714,
  "ore ": 2715,
  ". Archived from the original on May ": 2716,
  "No. ": 2717,
  "老板": 2718,
  "硬": 2719,
  "干": 2720,
  "全部": 2721,
  "都不": 2722,
  "，并且": 2723,
  "湖南": 2724,
  "酷": 2725,
  "激动": 2726,
  "一场": 2727,
  "国内": 2728,
  "的心": 2729,
  "，就是": 2730,
  "演唱会上": 2731,
  "险": 2732,
  "，都": 2733,
  "代言": 2734,
  "掌声": 2735,
  "尤": 2736,
  "撑": 2737,
  "消息，": 2738,
  "谢安": 2739,
  "谢安琪": 2740,
  "祝福": 2741,
  "餐": 2742,
  "是我": 2743,
  "私": 2744,
  "坦": 2745,
  "最好的": 2746,
  "含": 2747,
  "力的": 2748,
  "奥": 2749,
  "tain": 2750,
  "杨丞": 2751,
  "杨丞琳": 2752,
  "那个": 2753,
  "人”": 2754,
  "站在": 2755,
  "彼": 2756,
  "大师": 2757,
  "朵": 2758,
  "》和": 2759,
  "徐": 2760,
  "Po": 2761,
  "爵": 2762,
  "坤": 2763,
  "门票": 2764,
  "印": 2765,
  "，然": 2766,
  " F": 2767,
  "电视台": 2768,
  "按": 2769,
  "拼": 2770,
  "急": 2771,
  "金牌大风": 2772,
  "\n　　4": 2773,
  "tion ": 2774,
  "孙楠": 2775,
  "ani": 2776,
  "ree ": 2777,
  "张伟": 2778,
  "我舒服": 2779,
  "我舒服 ": 2780,
  "ic ": 2781,
  "ign": 2782,
  "its ": 2783,
  "fter ": 2784,
  "the first ": 2785,
  "5] ": 2786,
  "gest ": 2787,
  "gen": 2788,
  "inn": 2789,
  "Version": 2790,
  ", S": 2791,
  "an (": 2792,
  ", 2019). \"": 2793,
  ", 2021). \"": 2794,
  "意义": 2795,
  "居": 2796,
  "总是": 2797,
  "身材": 2798,
  "有很多": 2799,
  "王子": 2800,
  "令人": 2801,
  "偷": 2802,
  "减": 2803,
  "金曲奖": 2804,
  "，用": 2805,
  "是在": 2806,
  "热烈": 2807,
  "镜头": 2808,
  "H.": 2809,
  " D": 2810,
  "至于": 2811,
  "在台湾": 2812,
  "GST": 2813,
  "吗": 2814,
  "也在": 2815,
  "蓝": 2816,
  "保持": 2817,
  "探": 2818,
  "述": 2819,
  "元素": 2820,
  "晶": 2821,
  "课": 2822,
  "学生": 2823,
  "。\n　　在": 2824,
  "供": 2825,
  "顿": 2826,
  "经纪": 2827,
  "爱的": 2828,
  "祥": 2829,
  "分别": 2830,
  "甄": 2831,
  "唱出": 2832,
  "身边": 2833,
  "有人": 2834,
  "Fans": 2835,
  "丹": 2836,
  "列": 2837,
  "近日": 2838,
  "相当": 2839,
  "西安": 2840,
  "卢": 2841,
  "触": 2842,
  "里的": 2843,
  "斗": 2844,
  "重新": 2845,
  "雷": 2846,
  "婚礼": 2847,
  "旅行": 2848,
  "Ph": 2849,
  "2008": 2850,
  "少女时代": 2851,
  "ip": 2852,
  "寒": 2853,
  "ind": 2854,
  "The Beat": 2855,
  "Un": 2856,
  "oman ": 2857,
  "曾昱": 2858,
  "曾昱嘉": 2859,
  "Bigb": 2860,
  "Bigbang": 2861,
  "ick": 2862,
  "ana": 2863,
  "artist": 2864,
  " to ": 2865,
  "Fearles": 2866,
  "yn": 2867,
  "single ": 2868,
  "eop": 2869,
  "][4": 2870,
  "9] ": 2871,
  "don": 2872,
  "arie": 2873,
  "Taylor Swift: ": 2874,
  ", J": 2875,
  "杀": 2876,
  "想法": 2877,
  "如此": 2878,
  "随后": 2879,
  "男声": 2880,
  "鼓励": 2881,
  "女儿": 2882,
  "萧敬": 2883,
  "萧敬腾": 2884,
  "自信": 2885,
  "\n　　在": 2886,
  "自我": 2887,
  "邓丽": 2888,
  "帮助": 2889,
  "爱你": 2890,
  "他们的": 2891,
  "几乎": 2892,
  "帅气": 2893,
  "超级": 2894,
  "闪": 2895,
  "成长": 2896,
  "首张": 2897,
  "韵": 2898,
  "知名": 2899,
  "曲风": 2900,
  "张杰": 2901,
  "人们": 2902,
  "将会": 2903,
  "歌迷们": 2904,
  "内容": 2905,
  "既": 2906,
  "UNGST": 2907,
  "UNGSTAR": 2908,
  "飙": 2909,
  "遍": 2910,
  "啦": 2911,
  "高潮": 2912,
  "世博": 2913,
  "北京时间": 2914,
  "黎": 2915,
  "相似": 2916,
  "缺": 2917,
  "tertain": 2918,
  "排行": 2919,
  "排行榜": 2920,
  "的MV": 2921,
  "aren": 2922,
  "巡回演唱会": 2923,
  "采访": 2924,
  "，才": 2925,
  "冬": 2926,
  "延": 2927,
  "执": 2928,
  "炎": 2929,
  "诞": 2930,
  "加上": 2931,
  "公益": 2932,
  "欧": 2933,
  "街": 2934,
  "2P": 2935,
  "2PM": 2936,
  "淡": 2937,
  "央": 2938,
  "铁": 2939,
  "，由": 2940,
  "开场": 2941,
  "想要": 2942,
  "均": 2943,
  "了。": 2944,
  "ina": 2945,
  "洒": 2946,
  "抒": 2947,
  "up": 2948,
  "那些": 2949,
  "iv": 2950,
  "The Beatles": 2951,
  "ari": 2952,
  "ound": 2953,
  "new ": 2954,
  "e S": 2955,
  ", L": 2956,
  "How ": 2957,
  "Ac": 2958,
  "songwri": 2959,
  "have ": 2960,
  "albums ": 2961,
  "Speak ": 2962,
  "Speak N": 2963,
  "ed on ": 2964,
  "Forb": 2965,
  "lud": 2966,
  "Grammy A": 2967,
  "ity ": 2968,
  ", 2008": 2969,
  "for the ": 2970,
  "Tr": 2971,
  "Taylor's Version": 2972,
  " (October ": 2973,
  "Taylor Swift\". ": 2974,
  "父母": 2975,
  "睡": 2976,
  "新专辑的": 2977,
  "丰": 2978,
  "讨": 2979,
  "发片": 2980,
  "欲": 2981,
  "属于": 2982,
  "独特": 2983,
  "儿子": 2984,
  "一天": 2985,
  "抵": 2986,
  "家人": 2987,
  "羞": 2988,
  "说“": 2989,
  "邓丽君": 2990,
  "只有": 2991,
  "星光大道": 2992,
  "一位": 2993,
  "EL": 2994,
  "凯": 2995,
  "场演唱会": 2996,
  "随着": 2997,
  "化身": 2998,
  "例": 2999,
  "主唱": 3000,
  "TUNGSTAR": 3001,
  "运动": 3002,
  "广告": 3003,
  "筹备": 3004,
  "报道，": 3005,
  "‘": 3006,
  "的地方": 3007,
  "美女": 3008,
  "米": 3009,
  "诺": 3010,
  "鞋": 3011,
  "服装": 3012,
  "色的": 3013,
  "变成": 3014,
  "蒙": 3015,
  "妮": 3016,
  "秋": 3017,
  "契": 3018,
  "场面": 3019,
  "里，": 3020,
  "歌迷的": 3021,
  "首歌曲": 3022,
  "滨": 3023,
  "，要": 3024,
  "纳": 3025,
  "玮柏": 3026,
  "》《": 3027,
  "，同时": 3028,
  "周杰": 3029,
  "增": 3030,
  "晋级": 3031,
  "钢琴": 3032,
  "，再": 3033,
  "抽": 3034,
  "永远": 3035,
  "S.": 3036,
  "自由": 3037,
  "就会": 3038,
  "合约": 3039,
  "红歌": 3040,
  "退": 3041,
  "明年": 3042,
  "人民": 3043,
  "灾": 3044,
  "万芳": 3045,
  "贞": 3046,
  "都市": 3047,
  "倪": 3048,
  "匆": 3049,
  "(微博)、": 3050,
  "\", \"": 3051,
  "Blo": 3052,
  "Fol": 3053,
  "record": 3054,
  "Glob": 3055,
  "includ": 3056,
  "Album ": 3057,
  "ali": 3058,
  "8] ": 3059,
  ",[4": 3060,
  ",[5": 3061,
  "won ": 3062,
  "ssoci": 3063,
  "Ann": 3064,
  "fiel": 3065,
  "Chart ": 3066,
  ", 2016. Retrieved August ": 3067,
  "on (": 3068,
  "双方": 3069,
  "内心": 3070,
  "引起": 3071,
  "助阵": 3072,
  "贺": 3073,
  "排练": 3074,
  "得不": 3075,
  "快乐男声": 3076,
  "的选手": 3077,
  "胖": 3078,
  "竟然": 3079,
  "宏": 3080,
  "加入": 3081,
  "加油": 3082,
  "科": 3083,
  "旗下": 3084,
  "喜爱": 3085,
  "誉": 3086,
  "一张": 3087,
  "无数": 3088,
  "貌": 3089,
  "如今": 3090,
  "体育馆": 3091,
  "全面": 3092,
  "签约": 3093,
  "谊": 3094,
  "诚": 3095,
  "，很": 3096,
  "猛": 3097,
  "。因为": 3098,
  "的时间": 3099,
  "两岸": 3100,
  "发表": 3101,
  "，更是": 3102,
  "场地": 3103,
  "视觉": 3104,
  "告别": 3105,
  "交流": 3106,
  "兴奋": 3107,
  "负责": 3108,
  "表情": 3109,
  "送给": 3110,
  "周杰伦": 3111,
  "•": 3112,
  "撞": 3113,
  "爷": 3114,
  "艾": 3115,
  "尴尬": 3116,
  "天王": 3117,
  "鬼": 3118,
  "突然": 3119,
  "表示：“": 3120,
  "肥": 3121,
  "迈": 3122,
  "女主角": 3123,
  "纲": 3124,
  "阿兰": 3125,
  "零": 3126,
  "BoA": 3127,
  "灿": 3128,
  "宥嘉": 3129,
  "燕": 3130,
  "tif": 3131,
  "ad ": 3132,
  "阿敏": 3133,
  "olo": 3134,
  "杨坤": 3135,
  "张智": 3136,
  "World ": 3137,
  "Ke": 3138,
  "are": 3139,
  "stream": 3140,
  "(20": 3141,
  "Ever": 3142,
  "Midn": 3143,
  "ross": 3144,
  ".[6": 3145,
  "year": 3146,
  "de": 3147,
  "with": 3148,
  " \"": 3149,
  "aid ": 3150,
  "omin": 3151,
  "7] ": 3152,
  "MT": 3153,
  "et ": 3154,
  "Time": 3155,
  ". Archived from the original on March ": 3156,
  "field, ": 3157,
  "关系": 3158,
  "违": 3159,
  "这张专辑": 3160,
  "谷": 3161,
  "脑": 3162,
  "免": 3163,
  "大方": 3164,
  "的舞台": 3165,
  "一段": 3166,
  "出来": 3167,
  "最大的": 3168,
  "，没想到": 3169,
  "疯": 3170,
  "屏": 3171,
  "散": 3172,
  "首度": 3173,
  "风云": 3174,
  "杂": 3175,
  "张佑": 3176,
  "张佑赫": 3177,
  "诠": 3178,
  "诠释": 3179,
  "宴": 3180,
  "时光": 3181,
  "！\n\n": 3182,
  "歌坛": 3183,
  "须": 3184,
  "，其实": 3185,
  "品牌": 3186,
  "low": 3187,
  "own": 3188,
  "以为": 3189,
  "，现在": 3190,
  "越来": 3191,
  "越来越": 3192,
  "娜": 3193,
  "娃": 3194,
  "虑": 3195,
  "魏": 3196,
  "宁": 3197,
  "？\n　　": 3198,
  "资": 3199,
  "成熟": 3200,
  " “": 3201,
  "好评": 3202,
  "跳舞": 3203,
  "一同": 3204,
  "就像": 3205,
  "玩笑": 3206,
  "莫": 3207,
  "性格": 3208,
  "的时候，": 3209,
  "发生": 3210,
  "时的": 3211,
  "立刻": 3212,
  "盘": 3213,
  "咏": 3214,
  "摄影": 3215,
  "滨崎": 3216,
  "滨崎步": 3217,
  "醉": 3218,
  "国家": 3219,
  "写真集": 3220,
  "版权": 3221,
  "明天": 3222,
  "票房": 3223,
  "，以及": 3224,
  "。\n\n组图：": 3225,
  "索": 3226,
  "美男": 3227,
  "HI": 3228,
  "惠": 3229,
  "玲玲": 3230,
  "意外": 3231,
  "改变": 3232,
  "来说": 3233,
  "拜": 3234,
  "，最后": 3235,
  "潘帅": 3236,
  "瘦": 3237,
  "弃": 3238,
  "笔笔": 3239,
  "点，": 3240,
  "PK": 3241,
  "\n　　5": 3242,
  "林宥嘉": 3243,
  "子组合": 3244,
  "iona": 3245,
  "te": 3246,
  "old": 3247,
  "Keith ": 3248,
  "sec": 3249,
  "became ": 3250,
  "wor": 3251,
  "ark": 3252,
  "att": 3253,
  "also ": 3254,
  "ers ": 3255,
  "Billboard 200": 3256,
  "ass": 3257,
  "rais": 3258,
  "– ": 3259,
  " (November ": 3260,
  ". Retrieved March ": 3261,
  ", 2015.\n ": 3262,
  "弦子": 3263,
  "你的": 3264,
  "官": 3265,
  "再度": 3266,
  "奔": 3267,
  "特意": 3268,
  "是他": 3269,
  "。为了": 3270,
  "二人": 3271,
  "碰": 3272,
  "力宏": 3273,
  "唱功": 3274,
  "。据": 3275,
  "，这次": 3276,
  "一下": 3277,
  "在一起": 3278,
  "。不过": 3279,
  "当然": 3280,
  "靠": 3281,
  "大胆": 3282,
  "原创": 3283,
  "副": 3284,
  "普通": 3285,
  "po": 3286,
  "糕": 3287,
  "烟": 3288,
  "最大": 3289,
  "遭": 3290,
  "是一个": 3291,
  "补": 3292,
  "，无": 3293,
  "做好": 3294,
  "尽管": 3295,
  "。\n　　《": 3296,
  "日消息，": 3297,
  "媒体报道，": 3298,
  "她们": 3299,
  "衬": 3300,
  "家乡": 3301,
  "，“我": 3302,
  "Mi": 3303,
  "前，": 3304,
  "鸣": 3305,
  "变身": 3306,
  "的高": 3307,
  "离开": 3308,
  "中文": 3309,
  "气质": 3310,
  "的造型": 3311,
  "华丽": 3312,
  "展开": 3313,
  "美丽": 3314,
  "pre": 3315,
  "ie ": 3316,
  "主动": 3317,
  "罗志": 3318,
  "罗志祥": 3319,
  "白色": 3320,
  "唯一": 3321,
  "以“": 3322,
  "毕": 3323,
  "，这个": 3324,
  "贡": 3325,
  "洋": 3326,
  "哲": 3327,
  "女友": 3328,
  "场的": 3329,
  "杭": 3330,
  "封面": 3331,
  "了《": 3332,
  "牙": 3333,
  "陈奕": 3334,
  "百万": 3335,
  "真正": 3336,
  "刘诗": 3337,
  "刘诗昆": 3338,
  "原本": 3339,
  "前辈": 3340,
  "分钟": 3341,
  "激情": 3342,
  "实在": 3343,
  "评价": 3344,
  "魏晨": 3345,
  "帝": 3346,
  "发挥": 3347,
  "舞曲": 3348,
  "允": 3349,
  "晴": 3350,
  "毛阿敏": 3351,
  "曹": 3352,
  "暖手": 3353,
  "Har": 3354,
  "el ": 3355,
  "own ": 3356,
  "dia ": 3357,
  "duc": 3358,
  "des": 3359,
  "ine ": 3360,
  "ome ": 3361,
  "All T": 3362,
  "fil": 3363,
  "tour ": 3364,
  "1] ": 3365,
  "ous": 3366,
  "Nashville ": 3367,
  "tw": 3368,
  "with the ": 3369,
  ", she ": 3370,
  "e's ": 3371,
  "more ": 3372,
  "Am": 3373,
  "p. ": 3374,
  "Chris (": 3375,
  "\". Varie": 3376,
  "\". Variety": 3377,
  "力挺": 3378,
  "培": 3379,
  "突破": 3380,
  "也很": 3381,
  "“大": 3382,
  "不住": 3383,
  "大碟": 3384,
  "下了": 3385,
  "休息": 3386,
  "叔": 3387,
  "，你": 3388,
  "只要": 3389,
  "得知": 3390,
  "积极": 3391,
  "出现在": 3392,
  "，说": 3393,
  "妙": 3394,
  "当年": 3395,
  "发出": 3396,
  "健康": 3397,
  "踏": 3398,
  "腔": 3399,
  "黑人": 3400,
  "红色": 3401,
  "称赞": 3402,
  "阶": 3403,
  "袭": 3404,
  "之外，": 3405,
  "予": 3406,
  "，如果": 3407,
  "番": 3408,
  "精心": 3409,
  "几年": 3410,
  "，大家": 3411,
  "同名": 3412,
  "必须": 3413,
  "恤": 3414,
  "在香港": 3415,
  "世界杯": 3416,
  "在北京": 3417,
  "都在": 3418,
  "柯": 3419,
  "斌": 3420,
  "投入": 3421,
  "年代": 3422,
  "满意": 3423,
  "我们的": 3424,
  "irls": 3425,
  "worl": 3426,
  "颜": 3427,
  "编曲": 3428,
  "udio ": 3429,
  "On": 3430,
  "Entertain": 3431,
  "此外，": 3432,
  "传媒": 3433,
  "，除了": 3434,
  "监": 3435,
  "主要": 3436,
  "不想": 3437,
  "太多": 3438,
  "在音乐": 3439,
  "丁": 3440,
  "校园": 3441,
  "，可": 3442,
  "贝": 3443,
  "新闻": 3444,
  "杭州": 3445,
  "娇": 3446,
  "有点": 3447,
  "孝": 3448,
  "潘玮柏": 3449,
  "我是": 3450,
  "沈": 3451,
  "最终": 3452,
  "懂": 3453,
  "预购": 3454,
  "笑说：“": 3455,
  "舒淇": 3456,
  "输": 3457,
  "陆永": 3458,
  "得很": 3459,
  "，也是": 3460,
  "很多人": 3461,
  "经常": 3462,
  "一个人": 3463,
  "S.H.": 3464,
  "S.H.E": 3465,
  "汗": 3466,
  "天娱": 3467,
  "愿意": 3468,
  "存": 3469,
  "为她": 3470,
  "40": 3471,
  "伤心": 3472,
  "漂": 3473,
  "娘": 3474,
  " W": 3475,
  "国民": 3476,
  "恶": 3477,
  "一年": 3478,
  "依晨": 3479,
  "2011年": 3480,
  "f ": 3481,
  "Miss A": 3482,
  "跨年": 3483,
  "not": 3484,
  "燕姿": 3485,
  "纪佳": 3486,
  "纪佳松": 3487,
  "Iv": 3488,
  "Ivana": 3489,
  "。\n　　H": 3490,
  "？\n　　S": 3491,
  "？\n　　S：": 3492,
  "sub": 3493,
  "o, ": 3494,
  " million ": 3495,
  "Inter": 3496,
  "of her ": 3497,
  "Forbes": 3498,
  "s.[": 3499,
  "s to ": 3500,
  "Music ": 3501,
  "se ": 3502,
  "Ang": 3503,
  "top ": 3504,
  "ess ": 3505,
  "Guard": 3506,
  ". Archived from the original on February ": 3507,
  "惹": 3508,
  "家庭": 3509,
  "不但": 3510,
  "让我": 3511,
  "郁": 3512,
  "，但她": 3513,
  "出，": 3514,
  "慰": 3515,
  "打气": 3516,
  "务": 3517,
  "顺利": 3518,
  "近期": 3519,
  "一定要": 3520,
  "\n　　“": 3521,
  "揭": 3522,
  "来了": 3523,
  "的爱": 3524,
  "逗": 3525,
  "人物": 3526,
  "纸": 3527,
  "会”": 3528,
  "牵": 3529,
  "超级星光大道": 3530,
  "协": 3531,
  "风云榜": 3532,
  "奖项": 3533,
  "鸡": 3534,
  "展示": 3535,
  "挂": 3536,
  "获得了": 3537,
  "记者 ": 3538,
  "贯": 3539,
